{"data":[{"Description":"El próximo 2 de marzo, a las siete de la tarde, tendrá lugar la conferencia titulada “La mirada española al Japón Meiji”, en la Facultad de Filología de la Universitat de València. Esta conferencia se centrará en la imagen que se proyecta de Japón en occidente y más concretamente España. Una imagen que, actualmente lejos […] La entrada Conferencia: La mirada española al Japón Meiji aparece primero en cooljapan.es .","PubDate":"01\/03\/16 19:45","Author":"Cooljapan","Title":"Conferencia: La mirada española al Japón Meiji","Link":"http:\/\/cooljapan.es\/conferencia-espana-japon-meiji\/"},{"Description":"En noviembre de 2009, la revista The New Yorker publicó While the Women Are Sleeping, traducción al inglés del relato breve que Javier Marías tituló originalmente Mientras ellas duermen. Parece que Wayne Wang, el prestigioso director de éxitos como Smoke o Blue in the Face, recibió una fuerte impresión de ese texto y lo ha […] La entrada Onna ga Nemuru Toki: Wayne Wang y Javier Marías aterrizan en el cine japonés aparece primero en cooljapan.es .","PubDate":"01\/03\/16 00:00","Author":"Cooljapan","Title":"Onna ga Nemuru Toki: Wayne Wang y Javier Marías aterrizan en el cine japonés","Link":"http:\/\/cooljapan.es\/onna-ga-nemuru-toki-wayne-wang-y-javier-marias-aterrizan-en-el-cine-japones\/"},{"Description":"El presente artículo versa sobre el papel que el cine de animación jugó en la creación de dicho nacionalismo y en la defensa de tales ideales imperialistas durante la conflagración bélica y la época que la antecedió. Muchos de los tópicos que actualmente circulan sobre el país nipón son, en realidad, mixtificaciones creadas por los […] La entrada Nacionalismo e imperialismo en el cine de animación japonés antes y durante la Segunda Guerra Mundial aparece primero en cooljapan.es .","PubDate":"29\/02\/16 00:00","Author":"Cooljapan","Title":"Nacionalismo e imperialismo en el cine de animación japonés antes y durante la Segunda Guerra Mundial","Link":"http:\/\/cooljapan.es\/nacionalismo-imperialismo-animacion-guerra\/"},{"Description":"Terminamos la semana celebrando el 20º aniversario de Pokémon, uno de los videojuegos más queridos por el público de todo el mundo que recientemente ha anunciado la intención de renovarse con una nueva entrega para finales de año. Así mismo, volvemos la vista atrás para contaros nuestra visita a las jornadas Mangamore de Amorebieta, en […] La entrada Japón en artículos: repaso 22\/02 al 28\/02 de 2016 aparece primero en cooljapan.es .","PubDate":"28\/02\/16 11:00","Author":"Cooljapan","Title":"Japón en artículos: repaso 22\/02 al 28\/02 de 2016","Link":"http:\/\/cooljapan.es\/japon-en-articulos-repaso-2202-al-2802-de-2016\/"},{"Description":"Buenos días, lectores. Una vez más, estamos de aniversario en el mundo del videojuego: Pokémon cumple años. Hace ya dos décadas que Game Freak lanzó al mercado la que sería la primera entrega de una serie de videojuegos de rol que marcaría un hito en popularidad y ventas. Nintendo tiene otro gran motor que le […] La entrada Pokémon: 20 años con Pikachu y compañía aparece primero en cooljapan.es .","PubDate":"26\/02\/16 00:00","Author":"Cooljapan","Title":"Pokémon: 20 años con Pikachu y compañía","Link":"http:\/\/cooljapan.es\/pokemon-20-aniversario\/"},{"Description":"Hoy hablaremos del grupo de mangakas más famoso de Japón, las CLAMP, y de las influencias occidentales que han adquirido del famoso artista Alfons Mucha. Desde la apertura al mundo occidental en 1853, la cultura japonesa inició un proceso de asimilación y adquisición de técnicas y elementos occidentales para no verse sometidos por la diferencia […] La entrada Cuando CLAMP conoció a Alfons Mucha aparece primero en cooljapan.es .","PubDate":"25\/02\/16 00:00","Author":"Cooljapan","Title":"Cuando CLAMP conoció a Alfons Mucha","Link":"http:\/\/cooljapan.es\/clamp-alfons-mucha\/"},{"Description":"Hubo un artista llamado Yumeji Takehisa (竹久夢二) que se dio a conocer como pintor de bijin-ga (美人画, pinturas de mujeres hermosas) y poeta. No solo hizo pintura, sino que también se dedicó a diseñar kimonos, portadas de libros e ilustraciones de revistas de moda. Fue un pionero del diseño gráfico en Japón. Además, produjo una […] La entrada Yumeji Takehisa, un icónico artista del Taishō Roman aparece primero en cooljapan.es .","PubDate":"24\/02\/16 00:00","Author":"Cooljapan","Title":"Yumeji Takehisa, un icónico artista del Taishō Roman","Link":"http:\/\/cooljapan.es\/yumeji-takehisa-iconico-artista-taisho-roman\/"},{"Description":"Triunfar en Japón es complicado, pero más lo es hacer un buen debut y eso lo explicaremos en esta entrada de la mano de seis artistas japoneses que no consiguieron cuajar en Japón pero que sí consiguieron una gran fama y popularidad en el ámbito internacional. Conseguir un contrato discográfico ya puede ser de por […] La entrada Seis debuts musicales con un fracaso inmerecido aparece primero en cooljapan.es .","PubDate":"23\/02\/16 00:06","Author":"Cooljapan","Title":"Seis debuts musicales con un fracaso inmerecido","Link":"http:\/\/cooljapan.es\/seis-debuts-musicales-fracaso-inmerecido\/"},{"Description":"Un año más, las jornadas Mangamore de manganime en Amorebieta se han vuelto a coronar como uno de los mejores eventos de Euskadi. En esta edición, el pueblo de Amorebieta se ha vuelto a acercar a la cultura japonesa con actividades, conciertos, tiendas, concursos y gastronomía del archipiélago nipón. Sin duda, ha sido capaz de […] La entrada Mangamore 2015, Amorebieta se acerca a Japón aparece primero en cooljapan.es .","PubDate":"22\/02\/16 00:00","Author":"Cooljapan","Title":"Mangamore 2015, Amorebieta se acerca a Japón","Link":"http:\/\/cooljapan.es\/mangamore-2015\/"},{"Description":"Hoy 21 de febrero se cumplen 30 años desde el lanzamiento del primer The Legend of Zelda, uno de los títulos más importantes en el mundo de los videojuegos, motivo por el que nuestro compañero David Heredia dedica un pequeño artículo de investigación para celebrar tan señalada fecha. Por otro lado, destacamos también la nueva […] La entrada Japón en artículos: repaso 15\/02 al 21\/02 de 2016 aparece primero en cooljapan.es .","PubDate":"21\/02\/16 00:00","Author":"Cooljapan","Title":"Japón en artículos: repaso 15\/02 al 21\/02 de 2016","Link":"http:\/\/cooljapan.es\/japon-en-articulos-repaso-1502-al-2102-de-2016\/"}]}