{"data":[{"Description":"El invierno no es precisamente mi estación favorita. Los días son más cortos, oscuros, y para colmo hace un frío que pela. Comparado con mi ciudad, León, los inviernos en Tokyo no son tan fríos. El cielo casi todos los días está azul y prácticamente sin nubes, algo que es impensable en el Norte de… More Mis 5 cosas favoritas del invierno en Japón","PubDate":"09\/01\/16 16:08","Author":"ViajeMochito","Title":"Mis 5 cosas favoritas del invierno en Japón","Link":"https:\/\/elviajedemochitto.wordpress.com\/2016\/01\/09\/mis-5-cosas-favoritas-del-invierno-en-japon\/"},{"Description":"Hoy hemos pasado el día en Ootemachi y Nihonbashi, y antes de volver a casa nos hemos acercado otra vez al templo para tirar los omamori antiguos y cambiarlos por otros nuevos. Nuestro principal objetivo hoy era conseguir la Happy Bag de Muji, una cadena de tiendas muy famosa en Japón. Seguro que muchos habéis… More Un sábado en Tokyo","PubDate":"02\/01\/16 10:20","Author":"ViajeMochito","Title":"Un sábado en Tokyo","Link":"https:\/\/elviajedemochitto.wordpress.com\/2016\/01\/02\/un-sabado-en-tokyo\/"},{"Description":"Ya es 2016, ¡feliz año nuevo a todos! Ya es el segundo año en el que no puedo pasar el fin de año con mi familia ni comer las doce uvas. Sin embargo, sí estoy disfrutando de las tradiciones típicas de Japón, que no dejan de ser diferentes y muy muy interesantes. Los tres primeros… More ¡Año nuevo en Japón!","PubDate":"01\/01\/16 09:58","Author":"ViajeMochito","Title":"¡Año nuevo en Japón!","Link":"https:\/\/elviajedemochitto.wordpress.com\/2016\/01\/01\/ano-nuevo-en-japon\/"},{"Description":"El japonés es un idioma complicado que cuenta con tres tipos de alfabetos. El hiragana y el katakana son los más fáciles de aprender, y en menos de una semana se pueden memorizar y saber escribir correctamente. Por el contrario, los kanji son más difíciles de dominar, ya que hay alrededor de 1000 símbolos de… More Recomendaciones de lecturas en japonés","PubDate":"12\/11\/15 14:32","Author":"ViajeMochito","Title":"Recomendaciones de lecturas en japonés","Link":"https:\/\/elviajedemochitto.wordpress.com\/2015\/11\/12\/recomendaciones-de-lecturas-en-japones\/"},{"Description":"El martes 3 fue el día de la Cultura en Japón (文化の日), y por lo tanto día festivo. Siempre que hay días así intentamos aprovecharlos y salir de Tokyo (porque agota, AGOTA MUCHO), así que nos fuimos a pasar el día a Kawagoe, una ciudad en la prefectura de Saitama, justo a 30 kilómetros de… More Viaje a Kawagoe","PubDate":"10\/11\/15 06:02","Author":"ViajeMochito","Title":"Viaje a Kawagoe","Link":"https:\/\/elviajedemochitto.wordpress.com\/2015\/11\/10\/viaje-a-kawagoe\/"},{"Description":"Más palabras, más palabras, ¡wow! Esta vez el tema va a estar relacionado con enfermedades y esas cosas, porque ya hace frío (no soy original) アレルギー (arerugi-, alergy): alergia カルテ (karute, del francés carte): historial médico インフルエンザ (infuruenza, influenza): gripe カロリー (karori-, calory): calorías. ウイルス (uirusu, virus): virus ケアー (kea-, care): cuidado. ケアーする コンディション (kondishon, condition):… More Palabras en Katakana 4","PubDate":"05\/11\/15 17:00","Author":"ViajeMochito","Title":"Palabras en Katakana 4","Link":"https:\/\/elviajedemochitto.wordpress.com\/2015\/11\/05\/palabras-en-katakana-4\/"},{"Description":"Los cambios de estación me gustan mucho. La vuelta del fresquito después del verano, las hojas cambiando de colores, la salida de las primeras flores de cerezo en los árboles y notar cómo los días se hacen más largos a medida que vuelve el verano de nuevo. En Japón es eso y mucho más, y… More Cafés, bollitos y demás comidas de Otoño y Halloween","PubDate":"05\/11\/15 09:02","Author":"ViajeMochito","Title":"Cafés, bollitos y demás comidas de Otoño y Halloween","Link":"https:\/\/elviajedemochitto.wordpress.com\/2015\/11\/05\/cafes-bollitos-y-demas-comidas-de-otono-y-halloween\/"},{"Description":"¡Hola! En la entrada de hoy voy a hablar de un tema que sé que os interesa a muchos de vosotros, y ese es el de estudiar japonés en una escuela en Japón. Yo ahora mismo me encuentro como estudiante en el país nipón, así que os contaré también mi opinión sobre la escuela donde estoy… More Cómo venir a Japón a estudiar en una escuela","PubDate":"04\/11\/15 07:30","Author":"ViajeMochito","Title":"Cómo venir a Japón a estudiar en una escuela","Link":"https:\/\/elviajedemochitto.wordpress.com\/2015\/11\/04\/como-venir-a-japon-a-estudiar-en-una-escuela\/"},{"Description":"En la entrada de hoy voy a hablaros sobre los onsen o baños termales japoneses, y mi experiencia en ellos. Es algo que les encanta a los japoneses (y no japoneses), y ya sea invierno o verano se meten con gustito en el agua. Japón es un país con alta actividad volcánica, y el agua… More Onsen en Japón","PubDate":"29\/10\/15 00:17","Author":"ViajeMochito","Title":"Onsen en Japón","Link":"https:\/\/elviajedemochitto.wordpress.com\/2015\/10\/28\/onsen-en-japon\/"},{"Description":"Hace ya unas semanas publiqué una entrada sobre el trabajo temporal en Japón donde explico qué requisitos hay que cumplir para poder trabajar legalmente, qué tipos de trabajos hay (MUY por encima) y el tipo de arubaito que estoy haciendo actualmente, el cual es en un izakaya. Explicado de manera rápida y sencilla, los izakayas… More Anécdotas de Izakaya","PubDate":"28\/10\/15 06:50","Author":"ViajeMochito","Title":"Anécdotas de Izakaya","Link":"https:\/\/elviajedemochitto.wordpress.com\/2015\/10\/28\/anecdotas-de-izakaya\/"}]}