{"data":[{"Description":"¡Muy buenas! Hoy que es un día tan especial (29 de febrero!) os quería hacer una entrada especial… Pero la verdad es que pocas “especialidades” hay en mi vida últimamente por lo que simplemente haré otra de esas entradas que tanto os gustan con las ¡15 fotos más chulas de Febrero! ¿Dije 15? Bueno quería...  [LEER MÁS...] La entrada Las 10 mejores fotos de febrero (+ RaziTravel + Directo!) aparece primero en Un Friki En Japón .","PubDate":"29\/02\/16 17:00","Author":"Razi","Title":"Las 10 mejores fotos de febrero (+ RaziTravel + Directo!)","Link":"http:\/\/razienjapon.com\/2016\/02\/10699.html"},{"Description":"¡Muy buenas mis pequeñuelos frikis del mundo avernal! Buf casi se me pasa escribiros una entradita amorosa…  Entre guiados y Kai no tuve un segundo libre y tranquilo hasta hoy viernes… Bueno sobre nuestro futuro hogar todo sigue bien, ya decidimos más o menos el definitivo plano de la casa (aunque terminamos cambiando un poquito...  [LEER MÁS...] La entrada Mi casa, Oliver, terror y mis nuevas ASICs aparece primero en Un Friki En Japón .","PubDate":"26\/02\/16 08:51","Author":"Razi","Title":"Mi casa, Oliver, terror y mis nuevas ASICs","Link":"http:\/\/razienjapon.com\/2016\/02\/terror-oliver-asics.html"},{"Description":"¡Muy buenas! Bueno no estoy seguro como de “buenas” pueden ser cuando se acercan las 2 AM y dentro de 5 horas me levanto para un nuevo día de guiado… mmm mejor escribo esto rápido y a dormir! Como este finde no hicimos nada en especial a parte de ir de nuevo a hablar con...  [LEER MÁS...] La entrada CAPCOM BAR en Shinjuku (Japón) aparece primero en Un Friki En Japón .","PubDate":"22\/02\/16 17:52","Author":"Razi","Title":"CAPCOM BAR en Shinjuku (Japón)","Link":"http:\/\/razienjapon.com\/2016\/02\/capcom-bar-en-shinjuku.html"},{"Description":"¡Buenas! Estos días no ha pasado nada apasionante por mi vida nipona por lo que al fin podré relatar, y sobre todo enseñar las fotos de uno de los lugares que MÁS me han gustado en Japón, ¡y mira que he ido a mil sitios diferentes! Hace ya bastante de esto puesto que fue mi viaje...  [LEER MÁS...] La entrada TOBU WORLD SQUARE en Japón (El mundo en miniatura) aparece primero en Un Friki En Japón .","PubDate":"17\/02\/16 17:07","Author":"Razi","Title":"TOBU WORLD SQUARE en Japón (El mundo en miniatura)","Link":"http:\/\/razienjapon.com\/2016\/02\/tobu-world-square-en-japon-el-mundo-en-miniatura.html"},{"Description":"¡Buenas! ¿Qué ha pasado!?? Esta semana me pasó algo que normalmente no me pasa nunca… Me “olvidé” literalmente de mi blog y de subir el VBlog!!! Mira que llevo años y años haciendo esto… y pocas son las veces en la vida que simplemente se me ha “olvidado”, pero esta semana pasó demasiado rápido y cuando me...  [LEER MÁS...] La entrada COMPRAR UNA CASA EN JAPÓN IV aparece primero en Un Friki En Japón .","PubDate":"14\/02\/16 02:04","Author":"Razi","Title":"COMPRAR UNA CASA EN JAPÓN IV","Link":"http:\/\/razienjapon.com\/2016\/02\/casa-en-japon-iv.html"},{"Description":"¡Muy buenas! ¡Perdón por el retraso! Como siempre pasamos un fin de semana más ocupado al 100% por nuestra futura casa. El sábado nos fuimos a dar una vuelta por lo que será nuestro futuro barrio ¡Y CADA VEZ ME GUSTA MÁS! encontramos todo tipo de tiendas, restaurantes, parques… cada vez que me imagino ya...  [LEER MÁS...] La entrada Ruta de los 7 dioses de la fortuna de Kawagoe aparece primero en Un Friki En Japón .","PubDate":"09\/02\/16 03:33","Author":"Razi","Title":"Ruta de los 7 dioses de la fortuna de Kawagoe","Link":"http:\/\/razienjapon.com\/2016\/02\/ruta-de-shichifukujin-de-kawagoe.html"},{"Description":"Muy buenas, ya estamos en febrero (¡que frío!) espero que os aprendierais bien a conjugar los verbos en informal porque hoy nos tocará conjugarlos en su forma negativa…  Recordad que esto es solo una especie de “preview” del japonés, si queréis poneros en serio y aprenderlo de verdad, tenéis mi academia online de japonés, ¡la primera lección...  [LEER MÁS...] La entrada Japonés con Razi Sensei: Forma NAI ない (verbos negativos) aparece primero en Un Friki En Japón .","PubDate":"05\/02\/16 08:51","Author":"Razi","Title":"Japonés con Razi Sensei: Forma NAI ない (verbos negativos)","Link":"http:\/\/razienjapon.com\/2016\/02\/japones-con-razi-sensei-forma-nai-%e3%81%aa%e3%81%84-verbos-negativos.html"},{"Description":"¡muy buenas! Al fin nos podemos tomar un descanso de entradas sobre casas, terrenos y precios millonarios…Puesto que estamos ya en febrero pensé en subir las 15 mejores fotos de enero, aunque tengo que avisar que este mes fue muy flojillo (sin contar las aventuras buscando casas no he salido mucho de casa este mes…...  [LEER MÁS...] La entrada Las 15 mejores fotos de Japón de Enero aparece primero en Un Friki En Japón .","PubDate":"03\/02\/16 10:30","Author":"Razi","Title":"Las 15 mejores fotos de Japón de Enero","Link":"http:\/\/razienjapon.com\/2016\/02\/las-15-mejores-fotos-de-japon-de-enero.html"},{"Description":"Muy buenas! 3ª entrada consecutiva sobre el terrorífico mundo de comprar casa en Japón. Pero es que esto es un no parar… desde que dimos el “Si quiero” a Hebel Haus estamos pasando literalmente días completos con ellos, y firmando documentos hasta el maldito último tren (sobre las 0:30) para poder volver a casa…  Aunque...  [LEER MÁS...] La entrada COMPRAR UNA CASA EN JAPÓN III aparece primero en Un Friki En Japón .","PubDate":"01\/02\/16 07:00","Author":"Razi","Title":"COMPRAR UNA CASA EN JAPÓN III","Link":"http:\/\/razienjapon.com\/2016\/02\/comprar-una-casa-en-japon-iii.html"},{"Description":"¡Muy buenas! (Leí todos y contesté muchos de los comentarios que me dejasteis en la entrada anterior, pero lo hice hoy, con el habitual retraso que me caracteriza, pero encantado de que me escribáis tantos! espero que volváis a repetir en esta jeje). Ayer después de muchísimo sufrimiento (más de que pensaba que sufririamos) al...  [LEER MÁS...] La entrada COMPRAR UNA CASA EN JAPON II – Precios de terrenos aparece primero en Un Friki En Japón .","PubDate":"27\/01\/16 10:07","Author":"Razi","Title":"COMPRAR UNA CASA EN JAPON II – Precios de terrenos","Link":"http:\/\/razienjapon.com\/2016\/01\/precios-de-terrenos-en-japon.html"}]}