{"data":[{"Description":"Aroma de café, pero no de ese de las cápsulas de plástico, que ni es café ni es nada. Café del de darle mucho ajetreo tanto a las neuronas como a los estómagos, del de siempre, del de toda la vida. Aroma de café de verdad es el que envuelve y define la atmósfera de […]","PubDate":"26\/02\/16 10:48","Author":"Ikublog","Title":"Mite mite, papa, el tren da yo!","Link":"http:\/\/ikublog.com\/mimi-sensei\/"},{"Description":"Los habituales de aquí seguro que ya sabéis que el año pasado volví tres veces a España: una con Kota y Chiaki y las otros dos yo solo. En todos los viajes, invariablemente, me vuelvo con una maleta de más, una maleta imaginaria llena de un montón de pares de impresiones, historias dobladas y alguna […]","PubDate":"12\/02\/16 02:23","Author":"Ikublog","Title":"La segunda maleta","Link":"http:\/\/ikublog.com\/la-segunda-maleta\/"},{"Description":"Lo del Oni ese. Seguro que sabéis, y si no os lo cuento yo aquí, lo que es el Setsubun. Mayormente se trata de una costumbre japonesesca en la que un pavo se disfraza de demonio y la gente le tira semillas de soja gritando “demonio! fuera!! suerte!! dentro !!” como si no hubiese un […]","PubDate":"04\/02\/16 10:06","Author":"Ikublog","Title":"El Setsubun de las pelotas","Link":"http:\/\/ikublog.com\/el-setsubun-de-las-pelotas\/"},{"Description":"La tercera vez que volví a España el año pasado lo hice solo. Fue una decisión de última hora que, sin embargo, no podría haberse tomado de ninguna otra manera, era impensable no volver. El caso es que miré billetes de una semana para otra y acabé comprándolos a través de una web de una […]","PubDate":"29\/01\/16 02:15","Author":"Ikublog","Title":"Asiento de puerta de emergencia","Link":"http:\/\/ikublog.com\/asiento-de-puerta-de-emergencia\/"},{"Description":"Han pasado muchas cosas desde finales del 2014 hasta hace muy poco, algunas, como supongo que se intuyen, muy malas, horribles. Ya dije alguna vez que no hablaré de ello; no ahora al menos y de nuevo os pido que, por favor, no me preguntéis jamás, pasemos tres o cuatro páginas para delante. Comienzo este […]","PubDate":"22\/01\/16 02:00","Author":"Ikublog","Title":"Mi infancia y la de Kota","Link":"http:\/\/ikublog.com\/mi-infancia-y-la-de-kota-i\/"},{"Description":"Últimamente lloro mucho. No es como antes que a veces sabía porqué y otras no había más motivo que que tocaba. Ahora sé bien la razón, diría que razones, de sobra. Probablemente si vosotros las sabríais, seguro que os haría llorar también a la gran mayoría. No las contaré. No me preguntéis por ello nunca, […]","PubDate":"19\/10\/15 11:48","Author":"Ikublog","Title":"Me prestó diez trenes","Link":"http:\/\/ikublog.com\/me-presto-diez-trenes\/"},{"Description":"La movida empezó con el nacimiento de Kota. No sé si se podría llamar al asunto crisis de los cuarenta, o crisis del padre primerizo, pero el caso es que todo a la vez ha hecho que mi vida sea totalmente distinta. Eh, anda que no cambia la cosa cuando te aproximas a los treinta […]","PubDate":"22\/07\/15 05:20","Author":"Ikublog","Title":"Crisis de los cuarenta","Link":"http:\/\/ikublog.com\/crisis-de-los-cuarenta\/"},{"Description":"Yo juro que fue sin querer, en serio. Volvía a casa en bici, lo que no es ninguna novedad: ya me manejo por Tokio en bici entre la oficina y mi casa prácticamente siempre. Lo que si es nuevo es que ese día salí un poco antes porque Kota estaba enfermo y al no tener […]","PubDate":"17\/07\/15 06:39","Author":"Ikublog","Title":"El día que le di una hostia a un señor semicalvo","Link":"http:\/\/ikublog.com\/el-dia-que-le-di-una-hostia-a-un-senor-semicalvo\/"},{"Description":"Aquí van otros que siguen estando de moda aunque estuvieron en su punto álgido hace ya algunos meses, allá por navidades del año pasado más o menos. Como en los otros sketches, son un par de dos, una pareja que cantan canciones chorras entre las que destaca siempre la de “Moshikashite dakedo”, que viene a […]","PubDate":"04\/07\/15 07:09","Author":"Ikublog","Title":"Doburokku","Link":"http:\/\/ikublog.com\/doburokku\/"},{"Description":"Sigo con la sección de humor japonés que a mi tanta gracia me hace, ahora que yo soy bastante tonto y simplón que me das un yo-yo y ya tengo plan para la tarde. Total, en este caso aunque es un tipo que triunfa en los espacios de humor de la tele japonesa, el elemento […]","PubDate":"14\/06\/15 06:13","Author":"Ikublog","Title":"Why, Japanese people!!?!?!?","Link":"http:\/\/ikublog.com\/why-japanese-people\/"}]}