{"data":[{"Description":"En la isla de Utajima no suele haber sobresaltos. Se trata de una humilde villa marítima de pescadores donde la vida es exigente y el mar es concebido como un lugar de trabajo. Las gentes tienen la piel oscura, tostada al sol; sus cuerpos están cuidadosamente esculpidos por el exigente ejercicio físico que exige la […] La entrada Mishima y ‘El rumor del oleaje’: queda esperanza en el sosiego aparece primero en Aki Monogatari .","PubDate":"01\/03\/16 21:44","Author":"AkiMonogatari","Title":"Mishima y ‘El rumor del oleaje’: queda esperanza en el sosiego","Link":"http:\/\/akimonogatari.es\/mishima-y-el-rumor-del-oleaje-queda-esperanza-en-el-sosiego"},{"Description":"¿Te has preguntado alguna vez cómo habría sido tu vida si hubieses tomado otra decisión en un momento dado? En The Tatami Galaxy (Yojōhan Shinwa Taikei) se nos muestran distintos universos paralelos en los que el protagonista, buscando la vida universitaria ideal, se apunta a un club universitario diferente. Se trata de un anime cargado […] La entrada The Tatami Galaxy o el anime existencial aparece primero en Aki Monogatari .","PubDate":"23\/02\/16 21:18","Author":"AkiMonogatari","Title":"The Tatami Galaxy o el anime existencial","Link":"http:\/\/akimonogatari.es\/the-tatami-galaxy-o-el-anime-existencial"},{"Description":"The Legend of Zelda cumple 30 años, una cifra redonda que marca la trayectoria épica de la serie. Desde que sentara las bases en NES, entrega tras entrega se ha ido refinando hasta alcanzar una personalidad inconfundible. Contamos 5 cosas que lo hacen diferente -de las miles que hay. La ocarina Quien conoce la ocarina, […] La entrada 5 cosas que hacen legendario a Zelda aparece primero en Aki Monogatari .","PubDate":"21\/02\/16 14:20","Author":"AkiMonogatari","Title":"5 cosas que hacen legendario a Zelda","Link":"http:\/\/akimonogatari.es\/5-cosas-que-hacen-legendario-a-zelda"},{"Description":"Ayaka Shiomura, legisladora japonesa alzó la voz aquel caluroso 24 de junio de 2014. Muchos lugares de trabajo son incómodos y desiguales con las mujeres. Se necesita el dinamismo de la mujer en lugares donde hasta ahora escasea; mi experiencia en la asamblea de Tokio me ha demostrado que es así. Es importante aumentar el […] La entrada La mujer japonesa y el trabajo aparece primero en Aki Monogatari .","PubDate":"20\/02\/16 13:01","Author":"AkiMonogatari","Title":"La mujer japonesa y el trabajo","Link":"http:\/\/akimonogatari.es\/la-mujer-japonesa-y-el-trabajo"},{"Description":"Del genuino estilo poético japonés definido por el haiku hay algunos compositores que han tenido una relevancia especial. Entre ellos podríamos  considerar con muchos argumentos a Shiki, que a finales del siglo XIX estableció una nueva concepción en esta escuela. Masaoka Shiki (1867 – 1902) vino a renovar la forma poética breve del haiku cuando […] La entrada Leyendas del haiku: Masaoka Shiki aparece primero en Aki Monogatari .","PubDate":"18\/02\/16 22:56","Author":"AkiMonogatari","Title":"Leyendas del haiku: Masaoka Shiki","Link":"http:\/\/akimonogatari.es\/leyendas-del-haiku-masaoka-shiki"},{"Description":"El pasado fin de semana se celebró en Madrid el Japan Weekend 2016, uno de los eventos más multitudinarios relacionados con la cultura japonesa en Madrid, y en esta ocasión ha sido mucho más agradable y con una oferta de ocio mayor que la habitual. Te contamos nuestra experiencia. El recinto Esta edición se celebró […] La entrada Así sí, Japan Weekend aparece primero en Aki Monogatari .","PubDate":"16\/02\/16 00:57","Author":"AkiMonogatari","Title":"Así sí, Japan Weekend","Link":"http:\/\/akimonogatari.es\/asi-si-japan-weekend"},{"Description":"El amor mueve montañas, pero montañas de libros. Son tantos los autores que han representado el sentimiento más valioso y más difícil a través de las letras que, a día de hoy, parece difícil encontrar una novela que lo capture de manera única. ‘La tumba del crisantemo’ es, sin embargo, un gran ejemplo de ello, […] La entrada ‘La tumba del crisantemo’: crónica de un sentimiento ahogado aparece primero en Aki Monogatari .","PubDate":"14\/02\/16 00:18","Author":"AkiMonogatari","Title":"‘La tumba del crisantemo’: crónica de un sentimiento ahogado","Link":"http:\/\/akimonogatari.es\/la-tumba-del-crisantemo-cronica-de-un-sentimiento-ahogado"},{"Description":"Tokio Pigmalión por Sergio Lifante Tetsuo se sentó en su sofá, levemente iluminado por la nieve de un canal de televisión en frecuencia muerta. Miraba la pantalla y sentía en su lengua el sabor oxidado de los tallarines instantáneos que compró al salir del trabajo. Ese sabor a cobre hervido se había vuelto un compañero […] La entrada Relato: Tokio Pigmalión aparece primero en Aki Monogatari .","PubDate":"13\/02\/16 12:09","Author":"AkiMonogatari","Title":"Relato: Tokio Pigmalión","Link":"http:\/\/akimonogatari.es\/relato-tokio-pigmalion"},{"Description":"El ejército japonés se ganó el estigma de implacable y temerario en la 2ª Guerra Mundial, y en gran medida el gran responsable de eso es Takijirō Ōnishi, Vicealmirante de la Armada Imperial Japonesa. Ōnishi llevaba una impecable carrera en las fuerzas aéreas antes de la 2ª Guerra Mundial. Considerado como uno de los altos mandos […] La entrada Suicidio ritual: La doctrina kamikaze de Takijirō Ōnishi aparece primero en Aki Monogatari .","PubDate":"10\/02\/16 00:39","Author":"AkiMonogatari","Title":"Suicidio ritual: La doctrina kamikaze de Takijirō Ōnishi","Link":"http:\/\/akimonogatari.es\/suicidio-ritual-la-doctrina-kamikaze-de-takijiro-onishi"},{"Description":"El mundo de la ilustración en España está en auge y más en lo relacionado al manga y la estética japonesa. Acaban de aparecer las libretas ilustradas por la editorial Chidori Books, a nombre de ilustradores tan insignes como Javier Bolado, Marta Salmons, Lolita Aldea y Mijail Sampedro. Todas las libretas son de tamaño A6 […] La entrada Frikadas japonesas: Libretas ilustradas de Chidori Books aparece primero en Aki Monogatari .","PubDate":"08\/02\/16 20:52","Author":"AkiMonogatari","Title":"Frikadas japonesas: Libretas ilustradas de Chidori Books","Link":"http:\/\/akimonogatari.es\/frikadas-japonesas-libretas-ilustradas-de-chidori-books"}]}