{"data":[{"Description":"Yumiko aparece brutalmente mutilada y asesinada en el apartamento de su amiga Hiroko, lugar que utilizaba como refugio para ejercer la prostitución. Su intención era conseguir el dinero suficiente para poder hacer un viaje a Guam y esta era una forma rápida de lograrlo, pero está claro que el plan no sale bien. Desde la [...] La entrada Los misterios de la gata Holmes, de Jirō Akagawa aparece primero en El peso del aire .","PubDate":"01\/03\/16 09:29","Author":"PesodelAire","Title":"Los misterios de la gata Holmes, de Jirō Akagawa","Link":"http:\/\/www.elpesodelaire.com\/2016\/03\/los-misterios-de-la-gata-holmes-de-jiro-akagawa.html"},{"Description":"Que la música es algo constante en el mundo audiovisual es algo que todo el mundo sabe. ¿Quién no ha disfrutado de la banda sonora de sus películas preferidas? Hace un tiempo os hablábamos de la música de Joe Hisaishi (compositor predilecto de Hayao Miyazaki) o de Nobuo Uematsu (creador de la ambientación musical de [...] La entrada 5 animes musicales: más allá de la banda sonora aparece primero en El peso del aire .","PubDate":"29\/02\/16 11:59","Author":"PesodelAire","Title":"5 animes musicales: más allá de la banda sonora","Link":"http:\/\/www.elpesodelaire.com\/2016\/02\/5-animes-musicales.html"},{"Description":"Esta tercera entrada es la última dedicada a la región de Kansai. Aún nos quedaban dos días, pero aprovechamos la cercanía de Arashiyama o Nara para visitar zonas exteriores a la antigua capital. De nuevo nos despertamos temprano, pues esta vez nos tocaba acercarnos a Arashiyama. Con un golpe de tren, en media hora estábamos [...] La entrada Crónica por Japón: Ciervos y bambú aparece primero en El peso del aire .","PubDate":"26\/02\/16 10:30","Author":"PesodelAire","Title":"Crónica por Japón: Ciervos y bambú","Link":"http:\/\/www.elpesodelaire.com\/2016\/02\/cronica-por-japon-ciervos-y-bambu.html"},{"Description":"Mitos populares de Japón, Las leyendas de Tôno (Tôno Monogatari) es una de las obras etnológicas y antropológicas clave del siglo XX para conocer Japón. En la edición de Quaterni, la traducción es directa del japonés, realizada por la profesora Mariló Rodriguez del Alisal. En la edición se incluye una biografía sobre Yanagita Kunio y [...] La entrada Mitos populares de Japón, el viaje de Kunio aparece primero en El peso del aire .","PubDate":"24\/02\/16 10:53","Author":"PesodelAire","Title":"Mitos populares de Japón, el viaje de Kunio","Link":"http:\/\/www.elpesodelaire.com\/2016\/02\/1409.html"},{"Description":"Los gatos están de moda. Eso es algo innegable, solo tenemos que ver las redes sociales para ver fotos de gatos haciendo cucadas, persiguiendo cosas invisibles o siendo sorprendidos por pepinos. Pero si los gatos están de moda aquí, en Japón es una moda que ya perdura desde siempre. Al fin y al cabo, es [...] La entrada Terrores gatunos de Junji Ito aparece primero en El peso del aire .","PubDate":"11\/02\/16 11:23","Author":"PesodelAire","Title":"Terrores gatunos de Junji Ito","Link":"http:\/\/www.elpesodelaire.com\/2016\/02\/1241.html"},{"Description":"Que Acantilado (y Quaderns Crema) siga apostando por esta autora es una alegría. Poco a poco vamos teniendo la bibliografía completa de esta autora en nuestro país, y podríamos asegurar que somos de los países que más novelas de la autora tenemos traducidas. La novedad que nos traen esta vez tanto en catalán como en castellano [...] La entrada La cotidianidad del amor según Kawakami aparece primero en El peso del aire .","PubDate":"08\/02\/16 11:36","Author":"PesodelAire","Title":"La cotidianidad del amor según Kawakami","Link":"http:\/\/www.elpesodelaire.com\/2016\/02\/1455.html"},{"Description":"Un mes más os traemos las novedades que salen al mercado este febrero por cada una de las editoriales: Norma editorial Fairy Tail #45, de Hiro Mashima (22\/01) Buenas noches, Punpun #3, de Inio Asano (22\/01) Area D #5, de Nanatsuki Kyouichi y Yang Kyung-li (22\/01) Akame ga kill! #3, de Takahiro y Tetsuya Tashiro (22\/01) Ajin (Semihumano) [...] La entrada Novedades manga para febrero 2016 aparece primero en El peso del aire .","PubDate":"08\/02\/16 10:44","Author":"PesodelAire","Title":"Novedades manga para febrero 2016","Link":"http:\/\/www.elpesodelaire.com\/2016\/02\/novedades-manga-para-febrero-2016.html"},{"Description":"Ha llovido mucho desde 2007, el año en el que Ponent mon traía Nijigahara Holograph, el manga autoconclusivo de Inio Asano, a España. Este primer contacto del mangaka nipón con España fue el primer paso que hizo que Milky Way Ediciones se atreviera a reeditar al autor en España. Ahora, con varios tomos en la espalda (editados [...] La entrada Descubriendo a Inio Asano aparece primero en El peso del aire .","PubDate":"05\/02\/16 10:54","Author":"PesodelAire","Title":"Descubriendo a Inio Asano","Link":"http:\/\/www.elpesodelaire.com\/2016\/02\/descubriendo-inio-asano.html"},{"Description":"Cuando pensamos en anime y en ciencia ficción, automáticamente nos vienen a la cabeza los mechas. Enormes robots al más puro estilo Gundam, Mazinger Z o Patlabor. Versiones robot de Godzilla, enormes máquinas de guerra que defienden (o no) Japón y la Tierra. Probablemente la más popular y una de las series que más gente [...] La entrada 7 animes de ciencia ficción especulativa aparece primero en El peso del aire .","PubDate":"03\/02\/16 09:13","Author":"PesodelAire","Title":"7 animes de ciencia ficción especulativa","Link":"http:\/\/www.elpesodelaire.com\/2016\/02\/los-7-mejores-anime-de-ciencia-ficcion.html"},{"Description":"Que Yukio Mishima es un autor que nos encanta en El peso del aire no es ninguna sorpresa. Al contrario, esta no es la primera reseña que publicamos de este magnífico escritor ni será la última. Cuando hablamos de un autor tan prolífico como este, indagar en su bibliografía siempre puede traer sorpresas, libros que [...] La entrada La caída del héroe aparece primero en El peso del aire .","PubDate":"02\/02\/16 10:43","Author":"PesodelAire","Title":"La caída del héroe","Link":"http:\/\/www.elpesodelaire.com\/2016\/02\/1294.html"}]}