{"data":[{"Description":"No soy de los que le gusta hacer colas para comer pero a veces toca sacrificar por el equipo. Un compañero de trabajo fan del nikuman 肉まん se enteró de que abrían una franquicia de su tienda de nikuman favorita cerca de Shibuya y allá que fuimos. La espera valió la pena, la carne estaba […]","PubDate":"01\/03\/16 13:25","Author":"Kirainet","Title":"Haciendo cola para comer Nikuman","Link":"http:\/\/www.kirainet.com\/haciendo-cola-para-comer-nikuman\/"},{"Description":"Nueva edición de nuestra colección de fotos de japoneses durmiendo, ¡ya van 25!. Siempre, con todo mi cariño hacia los japoneses, en esta edición he añadido algunas fotos que me habéis mandado ¡Gracias!","PubDate":"29\/02\/16 07:40","Author":"Kirainet","Title":"Japoneses durmiendo 25","Link":"http:\/\/www.kirainet.com\/japoneses-durmiendo-25\/"},{"Description":"Una de esas cosas que las ves por primera vez y dices: “¿Porqué hemos tardado tanto en tener esto?”, y al cabo de unos años se convierte en algo obvio que se ve todo el mundo. Para mi la primera vez fue la semana pasada en el aeropuerto de Haneda: son una especie de cabinas […]","PubDate":"29\/02\/16 06:23","Author":"Kirainet","Title":"Check-in de maletas automatizado en Haneda","Link":"http:\/\/www.kirainet.com\/check-in-de-maletas-automatizado-en-haneda\/"},{"Description":"El sanpincha さんぴん茶, es el té autóctono más consumido en Okinawa. Se produce mezclando té verde producido en las islas de Ryūkyū con hojas de jazmín. “Ahora también se bebe mucho sanpincha. Pero los de mi generación, ¡lo bebíamos a todas horas, todos los días! ” – Sumiko, 98 años. Dicen que las propiedades del […]","PubDate":"27\/02\/16 02:46","Author":"Kirainet","Title":"Sanpincha – El té de Okinawa","Link":"http:\/\/www.kirainet.com\/sanpincha-el-te-de-okinawa\/"},{"Description":"El mes que viene volaré desde Tokio a Barcelona para presentar junto a Francesc nuestro nuevo libro Ikigai – Los secretos de Japón para una vida larga y feliz. La presentación será el día 16 de Marzo a las 19h, en la Casa del Libro de Barcelona (Rambla Catalunya 37). Será la única presentación del […]","PubDate":"26\/02\/16 06:16","Author":"Kirainet","Title":"Viajo a Barcelona a presentar Ikigai – 16 de Marzo","Link":"http:\/\/www.kirainet.com\/viajo-a-barcelona-a-presentar-ikigai-16-de-marzo\/"},{"Description":"En uno de los capítulos de Ikigai – Los secretos de Japón para una vida larga y feliz contamos nuestras aventuras en Ogimi, un pueblo de poco más de 3000 habitantes al norte de Okinawa que está considerado como el lugar más longevo del mundo. No solo tienen longevidad, también tienen los índices de cáncer […]","PubDate":"26\/02\/16 01:52","Author":"Kirainet","Title":"Ogimi – La aldea de los centenarios","Link":"http:\/\/www.kirainet.com\/ogimi-la-aldea-de-los-centenarios\/"}]}