{"data":[{"Description":"Después de lo acaecido en los últimos días por este lado del mundo, decidí posponer otros escritos para el blog y concentrarme en éste, justo porque me recordó algo que había mencionado anteriormente, pero no había tenido tiempo de detallar. Antes de cualquier otra cosa, debo hacer algunas aclaraciones: las drogas destruyen; sí, causan adicción, … Continue reading Diferentes perspectivas →","PubDate":"07\/02\/16 16:05","Author":"MidoriParadise","Title":"Diferentes perspectivas","Link":"http:\/\/manuel.midoriparadise.com\/2016\/02\/diferentes-perspectivas\/"},{"Description":"Por asuntos familiares, la semana pasada Emi tuvo que ir a Fukuoka, lo que me dio oportunidad de tener un tiempo a solas en Tokio desde Hibiki nació. El punto es que salieron unos asuntos imprevistos por acá (que ya contaré en su momento) y también estuve ocupado. El único momento en el que me sentía … Continue reading De escándalos de la farándula y cosas sin importancia →","PubDate":"27\/01\/16 03:19","Author":"MidoriParadise","Title":"De escándalos de la farándula y cosas sin importancia","Link":"http:\/\/manuel.midoriparadise.com\/2016\/01\/de-escandalos-de-la-farandula-y-cosas-sin-importancia\/"},{"Description":"Hace casi 10 años conté la historia de X y en qué terminó todo. Durante el descanso de año nuevo me tocó ver en un programa cómo le lavaron el cerebro a una artista japonesa y le sacaron 500 millones de yenes gracias a una serie de manipulaciones muy bien planeadas por parte de los estafadores. No ahondaré mucho … Continue reading Encuentros cercanos con situaciones extrañas →","PubDate":"05\/01\/16 07:00","Author":"MidoriParadise","Title":"Encuentros cercanos con situaciones extrañas","Link":"http:\/\/manuel.midoriparadise.com\/2016\/01\/encuentros-cercanos-con-situaciones-extranas\/"},{"Description":"Comienza un nuevo ciclo. Dejamos atrás al borrego para dar entrada al año del mono. Así como su servidor, estoy seguro que todos ustedes tienen propósitos, retos y sueños que cumplir este año. Deseo de todo corazón que todos ellos se cumplan, y que este 2016 sea el mejor año que hayan tenido hasta ahora. … Continue reading ¡Feliz 2016! →","PubDate":"31\/12\/15 16:01","Author":"MidoriParadise","Title":"¡Feliz 2016!","Link":"http:\/\/manuel.midoriparadise.com\/2016\/01\/feliz-2016\/"},{"Description":"Kanjis de los años anteriores. El 2014 en un kanji El 2013 en un kanji El 2012 en un kanji El 2011 en un kanji El 2010 en un kanji El 2009 en un kanji El 2008 en un kanji El 2007 en un kanji Continuando con la tradición de este blog, ha llegado el … Continue reading El 2015 en un kanji →","PubDate":"30\/12\/15 01:00","Author":"MidoriParadise","Title":"El 2015 en un kanji","Link":"http:\/\/manuel.midoriparadise.com\/2015\/12\/el-2015-en-un-kanji\/"},{"Description":"Creo que nunca lo he comentado directamente aquí, pero una buena parte del conocimiento que adquirí durante la universidad y el tiempo que trabajé en México y Estados Unidos antes de venir a Japón, fue gracias a que había alguien con quien competir, de forma sana. Nunca se trató de ver quién ganaba o perdía, ni de superar al “rival” … Continue reading Competencia y superación →","PubDate":"24\/12\/15 04:45","Author":"MidoriParadise","Title":"Competencia y superación","Link":"http:\/\/manuel.midoriparadise.com\/2015\/12\/competencia-y-superacion\/"},{"Description":"Este mes ha sido una prueba al aguante y paciencia, en diferentes aspectos. El más difícil, pero gratificante, ha sido ver crecer a mi hijo. Apenas cumplió 7 meses, pero al igual que sus primeros dientes, el carácter se le ha comenzado a formar, y vaya que es enojón Entre el trabajo, la casa y … Continue reading Ya viene Navidad y yo ni enterado →","PubDate":"21\/12\/15 09:01","Author":"MidoriParadise","Title":"Ya viene Navidad y yo ni enterado","Link":"http:\/\/manuel.midoriparadise.com\/2015\/12\/ya-viene-navidad-y-yo-ni-enterado\/"},{"Description":"Desde que me convertí en padre, me he vuelto muy sensible en lo que a niños y su cuidado se refiere. Soy de los papás que quiere llevar a su hijo al hospital si éste estornuda. Me aterra pensar que le puede pasar algo. Por lo mismo, simplemente no puedo tolerar ni comprender acciones como … Continue reading De cosas que pasan que no puedo comprender →","PubDate":"02\/12\/15 03:40","Author":"MidoriParadise","Title":"De cosas que pasan que no puedo comprender","Link":"http:\/\/manuel.midoriparadise.com\/2015\/12\/de-cosas-que-pasan-que-no-puedo-comprender\/"},{"Description":"Liga a la parte anterior Nada más me tardé 3 años y medio en escribir la segunda parte de esto. Trenes en Tokio El sistema ferroviario de Tokio, incluyendo las líneas del metro, es complejo, y algunas personas se sorprenden en exceso por ello. Lo cierto es que aunque digan que es fácil perderse entre … Continue reading Japón y el transporte público – Parte 2 →","PubDate":"25\/11\/15 04:23","Author":"MidoriParadise","Title":"Japón y el transporte público – Parte 2","Link":"http:\/\/manuel.midoriparadise.com\/2015\/11\/japon-y-el-transporte-publico-parte-2\/"},{"Description":"Ya estoy viejo… Esperen… ¡NO! Si veo la cantidad de años que tengo y la cantidad de canas que me están saliendo, sí, sería como para decir “ya estuvo bueno”, pero como que no va conmigo. Sin importar los años que tenga, mientras haya sueños, uno es tan joven como quiera serlo. Ojalá que los … Continue reading 37 →","PubDate":"03\/11\/15 15:59","Author":"MidoriParadise","Title":"37","Link":"http:\/\/manuel.midoriparadise.com\/2015\/11\/37\/"}]}