{"data":[{"Description":"Hace unas semanas vino a Japón mi amigo Luis, ya sabes, el de la tienda Bits Era, cómplice de los dos primeros sorteos que han pasado por este blog. Un primero en el que sorteábamos dos Ni no Kuni para Nintendo DS y un segundo, mucho más ambicioso, donde se regalaban cinco consolas clásicas. El […]","PubDate":"25\/01\/16 14:06","Author":"CreativoJapon","Title":"Buscando juegos RETRO en Nagoya","Link":"http:\/\/creativoenjapon.com\/2016\/01\/25\/buscando-juegos-retro-en-nagoya\/"},{"Description":"No cabe duda de que el té se podría considerar en Japón casi como la bebida nacional. Lo consumen desde sus primeros meses de vida. Algo que me llamó la atención cuando me asenté en este país fue el ver a recién nacidos tomando tés especiales y a niños de corta edad sujetando y tomando té embotellado destinado […]","PubDate":"24\/01\/16 03:16","Author":"CreativoJapon","Title":"Tomar un buen café en Japón","Link":"http:\/\/creativoenjapon.com\/2016\/01\/24\/tomar-un-buen-cafe-en-japon\/"},{"Description":"Me sonrojo cuando veo que subí a Youtube el último vídeo de 7 días en Japón a finales de junio del pasado año. Casi medio año para continuar esta serie de vídeos. Ya he contado más de una vez que mi tiempo libre es muy escaso y que me lleva mucho tiempo editar este material. Me ha […]","PubDate":"10\/01\/16 13:39","Author":"CreativoJapon","Title":"7 días en Japón: Kyoto día 2","Link":"http:\/\/creativoenjapon.com\/2016\/01\/10\/7-dias-en-japon-kyoto-dia-2\/"},{"Description":"Desde hace muchos años los medios de comunicación se han encargado de recordarnos lo caras que son las cosas en Japón en general y la fruta, en particular. Si bien es cierto que la fruta si que suele estar a precios que en España nos parecerían prohibitivos, comer fuera en Japón no es privilegio de […]","PubDate":"21\/12\/15 14:12","Author":"CreativoJapon","Title":"Comer barato en Japón [Vídeo]","Link":"http:\/\/creativoenjapon.com\/2015\/12\/21\/comer-barato-en-japon-video\/"},{"Description":"El pasado mes de noviembre se cumplieron tres años desde nuestro asentamiento en Japón, del día que llegamos para quedarnos. En esas primeras semanas ya conté por aquí como era eso de la burocracia japonesa o las dificultades que suponía alquilar un piso en este país. Ha llovido bastante desde entonces, mucho, y no lo […]","PubDate":"13\/12\/15 10:35","Author":"CreativoJapon","Title":"¿Por qué me gusta vivir en Japón?","Link":"http:\/\/creativoenjapon.com\/2015\/12\/13\/por-que-me-gusta-vivir-en-japon\/"},{"Description":"Tradicionalmente Osaka ha sido una ciudad muy relacionada con el mundo de los videojuegos, algunas de las grandes desarrolladoras nacieron en Kansai y no es casualidad que el número de tiendas especializadas sea bastante alto. Lamentablemente, en los últimos años muchas de estas tiendas cerraron sus puertas, reduciendo un poco esta estadística. Pese a todo, son muchos […]","PubDate":"27\/11\/15 14:14","Author":"CreativoJapon","Title":"RETRO en OSAKA: Game Tanteidan","Link":"http:\/\/creativoenjapon.com\/2015\/11\/27\/retro-en-osaka-game-tanteidan\/"},{"Description":"Venir a Japón de vacaciones tiene sus inconvenientes, no te creas. El hecho de que el país del sol naciente sea un país tan peculiar y lejano para la mayoría de los viajeros, lo convierte, al mismo tiempo, en un destino atractivo pero inalcanzable para muchos. Es por este motivo que cuando se viaja de vacaciones a […]","PubDate":"16\/11\/15 15:33","Author":"CreativoJapon","Title":"Souvenirs en Osaka: Doguyasuji","Link":"http:\/\/creativoenjapon.com\/2015\/11\/16\/souvenirs-en-osaka-doguyasuji\/"},{"Description":"Últimamente no hago más que hablar de videojuegos y lamento si esto no es de tu interés. Mi tiempo libre es cada vez más escaso y aunque intento reservar siempre unas cuantas horas para el blog\/canal me resulta mucho más sencillo hablar de cosas que tengo a mano, como en este caso, los videojuegos o […]","PubDate":"25\/10\/15 02:24","Author":"CreativoJapon","Title":"Especial Famicom: Mi colección","Link":"http:\/\/creativoenjapon.com\/2015\/10\/25\/especial-famicom-mi-coleccion\/"},{"Description":"Empecé a redactar posts en este blog por allá 2010 y desde entonces he conocido a mucha gente gracias a él. Oportunidades profesionales, retomar el contacto con viejos amigos, e incluso conocer a grandes personas que se han llegado a convertir en amigos. Uno de estos amigos es Luis y ya lo conoceréis por aquel […]","PubDate":"02\/10\/15 01:24","Author":"CreativoJapon","Title":"¡Mega sorteo! Sorteamos 5 consolas [CERRADO]","Link":"http:\/\/creativoenjapon.com\/2015\/10\/02\/mega-sorteo-sorteamos-5-consolas\/"},{"Description":"Hace unas semanas contactó conmigo Rodrigo Fernández, más conocido en las redes sociales como @zordor y responsable del portal frikis.net Aunque no teníamos el gusto de haber hablado hasta ese momento, más allá de algún cruce de comentarios en Twitter, me contó que se iba a venir a Osaka unos días y me invitó a que […]","PubDate":"30\/08\/15 07:24","Author":"CreativoJapon","Title":"GAME HUNTING con amigos en Japón","Link":"http:\/\/creativoenjapon.com\/2015\/08\/30\/game-hunting-con-amigos-en-japon\/"}]}