{"data":[{"Description":"La mitología japonesa cuenta con infinidad de leyendas que muestran el carácter de aquellos pertenecientes al panteón de Dioses. Hoy he decidido presentar una historia relacionada con uno de los artículos que más éxito han tenido a lo largo de la trayectoria de este espacio virtual. Se trata de una leyenda que cuenta con el […]","PubDate":"14\/02\/16 11:00","Author":"PeriodistaenJapon","Title":"El hijo del dios Trueno","Link":"http:\/\/www.periodistaenjapon.com\/el-hijo-del-dios-trueno-3\/?utm_source=rss&utm_medium=rss&utm_campaign=el-hijo-del-dios-trueno-3"},{"Description":"Bienvenidos de nuevo. Con el de hoy termino esta serie de posts dedicados a uno de los motores de la economía japonesa, los salaryman. En la actualidad, conseguir una semana laboral de 40 horas sigue siendo una utopía. Las grandes empresas adoptaron la semana laboral de cinco días a finales de la década de 1980, pero […]","PubDate":"13\/02\/16 19:13","Author":"PeriodistaenJapon","Title":"Zombies de la economía japonesa: el salaryman (3)","Link":"http:\/\/www.periodistaenjapon.com\/zombies-de-la-economia-japonesa-el-salaryman-3-3\/?utm_source=rss&utm_medium=rss&utm_campaign=zombies-de-la-economia-japonesa-el-salaryman-3-3"},{"Description":"Hasta hace unos diez años, el salaryman tenía asegurado el empleo de por vida; ascendía en la jerarquía empresarial de acuerdo a un baremo basado en la edad en lugar de la valía personal. Cuando llegaba a los 40 años alcanzaba un puesto de gerencia intermedia. Veía aumentado su sueldo, pero también aumentaban las horas […]","PubDate":"11\/02\/16 11:21","Author":"PeriodistaenJapon","Title":"Zombies de la economía japonesa: el salaryman (2)","Link":"http:\/\/www.periodistaenjapon.com\/zombies-de-la-economia-japonesa-el-salaryman-2-3\/?utm_source=rss&utm_medium=rss&utm_campaign=zombies-de-la-economia-japonesa-el-salaryman-2-3"},{"Description":"Siguiendo con el artículo que publiqué hace un par de días, hoy me gustaría centrar la atención en uno de los especímenes más característicos de la economía japonesa: el salaryman (oficinista). Como si de zombies se tratase, centenares de miles, por no decir millones, de hombres (y cada vez más las mujeres) trajeados esperan el tren […]","PubDate":"05\/02\/16 11:30","Author":"PeriodistaenJapon","Title":"Zombies de la economía japonesa: el salaryman (1)","Link":"http:\/\/www.periodistaenjapon.com\/zombies-de-la-economia-japonesa-el-salaryman-1-3\/?utm_source=rss&utm_medium=rss&utm_campaign=zombies-de-la-economia-japonesa-el-salaryman-1-3"},{"Description":"En el artículo de hoy intentaré ahondar un poco más en la mentalidad y la forma de actuar y pensar que tienen los japoneses como grupo social. Muchas de las teorías utilizadas para estudiar la sociedad nipona han surgido de fuera, con una consecuente visión eurocéntrica como eje central. Ruth Benedict y su obra más […]","PubDate":"03\/02\/16 15:30","Author":"PeriodistaenJapon","Title":"Los doble códigos de la sociedad japonesa","Link":"http:\/\/www.periodistaenjapon.com\/los-doble-codigos-de-la-sociedad-japonesa-2\/?utm_source=rss&utm_medium=rss&utm_campaign=los-doble-codigos-de-la-sociedad-japonesa-2"},{"Description":"Sin duda alguna, la comida japonesa es una de las más saludables y variadas de todo el mundo. Arroz, verduras, pescado y algo de carne combinados, siempre, con un cuenco de sopa de miso, un platillo de encurtidos y una taza de té verde forman la piedra angular de la gastronomía japonesa. Infinidad de platos […]","PubDate":"31\/01\/16 21:49","Author":"PeriodistaenJapon","Title":"El peligroso pez fugu","Link":"http:\/\/www.periodistaenjapon.com\/el-peligroso-pez-fugu-2\/?utm_source=rss&utm_medium=rss&utm_campaign=el-peligroso-pez-fugu-2"},{"Description":"La mitología es uno de los tesoros mas agraciados por los japoneses. Su pragmatismo permitió que dos religiones como el Sintoísmo y el Budismo se entrelazaran para formar parte de la vida de los habitantes de Japón dando origen a infinidad de historias, cuentos y leyendas. En el artículo de hoy el venerado Monte Fuji es el protagonista de una de estas leyendas.","PubDate":"19\/01\/16 10:11","Author":"PeriodistaenJapon","Title":"Historias del Monte Fuji","Link":"http:\/\/www.periodistaenjapon.com\/historias-del-monte-fuji-2\/?utm_source=rss&utm_medium=rss&utm_campaign=historias-del-monte-fuji-2"},{"Description":"En el artículo de hoy presento dos entregas más de “tips para unas vacaciones en japón”. En esta ocasión, mis amigos Víctor y Sonia conocieron las ciudades de Takayama, con visita obligada a la mágnífica aldea de Shirakawa-Go, y la antigua capítal del país, Nara, rodeada de majestuosos templos budistas y la entrañable compañía de […]","PubDate":"11\/12\/15 13:02","Author":"PeriodistaenJapon","Title":"Tips para unas vacaciones en Japón (3)","Link":"http:\/\/www.periodistaenjapon.com\/tips-para-unas-vacaciones-en-japon-3\/?utm_source=rss&utm_medium=rss&utm_campaign=tips-para-unas-vacaciones-en-japon-3"},{"Description":"Coincidiendo este domingo con el examen oficial de lengua japonesa recupero un artículo de hace un tiempo sobre el tema. Como cada año por estas fechas se celebra la primera convocatoria del examen oficial de lengua japonesa o nihongonouryokushiken (日本語能力試験). Se trata de un examen tipo test con cinco niveles de dificultad progresiva. El nivel uno, también […]","PubDate":"05\/12\/15 10:44","Author":"PeriodistaenJapon","Title":"Examen oficial de lengua japonesa","Link":"http:\/\/www.periodistaenjapon.com\/examen-oficial-de-lengua-japonesa-2\/?utm_source=rss&utm_medium=rss&utm_campaign=examen-oficial-de-lengua-japonesa-2"},{"Description":"La poesía japonesa comprime un rico imaginario y mucho poder emocional en unas pocas palabras. Debido a la creciente influencia del zen a partir del siglo XIV, el concepto de “menos es más” impregnó el espectro cultural. Su forma más depurada y sintética es el haiku, un poema evocador y a menudo elegíaco de tres versos […]","PubDate":"13\/11\/15 13:36","Author":"PeriodistaenJapon","Title":"El haiku y Matsuo Basho","Link":"http:\/\/www.periodistaenjapon.com\/el-haiku-y-matsuo-basho-2\/?utm_source=rss&utm_medium=rss&utm_campaign=el-haiku-y-matsuo-basho-2"}]}