{"data":[{"Description":"Guía Práctica de Negocios en Japón     Os presento la Guía Práctica de Negocios en Japón, una recopilación de los aspectos más importantes a tener en cuenta a la hora de expandir nuestra empresa. Entre ellos podemos destacar el protocolo de negocios, cultura empresarial, barreras de entrada, servicio al cliente o pasos para abrir una […] La entrada GUÍA PRÁCTICA DE NEGOCIOS EN JAPÓN aparece primero en Negocios en Japón .","PubDate":"14\/01\/16 17:41","Author":"NegociosenJapon","Title":"GUÍA PRÁCTICA DE NEGOCIOS EN JAPÓN","Link":"http:\/\/negociosenjapon.com\/libro-negocios-japon\/"},{"Description":"Negocios en Japón: Freixenet Una buena forma de aprender a hacer negocios en Japón es a través de la experiencia de otras empresas. Muchas gracias a Freixenet por concedernos esta entrevista: Negocios en Japón: ¿Cuando y por qué se consideró entrar en Japón? Freixenet: Entramos en Japón en los años 70 de la mano de Mitsubishi […] La entrada Negocios en Japón: Freixenet aparece primero en Negocios en Japón .","PubDate":"01\/01\/16 18:07","Author":"NegociosenJapon","Title":"Negocios en Japón: Freixenet","Link":"http:\/\/negociosenjapon.com\/negocios-en-japon-freixenet\/"},{"Description":"Aliados en Japón: Averigua quién es quién Prepárate para dedicarle tiempo a este mercado. Realiza varios viajes a Japón de una o dos semanas cada vez. La base de operaciones puedes fijarla en Tokio, ya que es allí donde se encuentran las principales empresas, salvo algunas excepciones en Osaka, Kioto o Sapporo. Para encontrar aliados en […] La entrada ¿Cómo encontrar aliados en Japón? aparece primero en Negocios en Japón .","PubDate":"15\/12\/15 19:30","Author":"NegociosenJapon","Title":"¿Cómo encontrar aliados en Japón?","Link":"http:\/\/negociosenjapon.com\/aliados-en-japon\/"},{"Description":"Karoshi: muerte por trabajo.  La sociedad japonesa puede ser muy conservadora, especialmente en lo que a roles de género se refiere. El sistema es muy machista; llegada cierta edad, la mujer tiene que elegir entre seguir adelante con su carrera profesional o con la personal. Los hombres tampoco lo tienen nada fácil. Sus opciones son muy limitadas. La […] La entrada Karoshi: muerte por trabajo aparece primero en Negocios en Japón .","PubDate":"26\/10\/15 01:08","Author":"NegociosenJapon","Title":"Karoshi: muerte por trabajo","Link":"http:\/\/negociosenjapon.com\/karoshi\/"},{"Description":"¿Cuáles son los barrios más populares de Tokio? Si no hemos estado nunca conviene conocer algo antes de ir. En Tokio se pueden encontrar diferentes tipos de atmósferas dependiendo del barrio en el que nos encontremos. Los principales son Asakusa, Ueno, Marunouchi, Ginza, Shibuya, Shinjuku, Aoyama, Roppongi y Akasaka. Asakusa, al noreste, recoge el ambiente antiguo […] La entrada Tokio aparece primero en Negocios en Japón .","PubDate":"12\/10\/15 12:00","Author":"NegociosenJapon","Title":"Tokio","Link":"http:\/\/negociosenjapon.com\/tokio\/"},{"Description":"Coworking spaces o espacios de trabajo compartido en Tokio.    En contra de lo que pudiéramos suponer, los espacios coworking son un fenómeno relativamente nuevo en Japón. Hasta hace apenas tres años, encontrar un espacio de estas características en Tokio era extraño, sin embargo, a lo largo de este periodo, la proliferación de espacios coworking […] La entrada Coworking spaces en Tokio aparece primero en Negocios en Japón .","PubDate":"01\/09\/15 11:00","Author":"NegociosenJapon","Title":"Coworking spaces en Tokio","Link":"http:\/\/negociosenjapon.com\/coworking-en-tokio\/"},{"Description":"Japonés para los negocios.  Al hacer negocios en Japón es muy recomendable utilizar de vez en cuando alguna expresión japonesa, ya sea en emails o en reuniones. No esperan que sepamos hablar japonés perfectamente, pero valorarán nuestro esfuerzo en intentar decir palabras en su idioma. En primer lugar figura la escritura en caracteres japoneses: kanjis (ideogramas), […] La entrada Japonés para los negocios aparece primero en Negocios en Japón .","PubDate":"18\/08\/15 17:54","Author":"NegociosenJapon","Title":"Japonés para los negocios","Link":"http:\/\/negociosenjapon.com\/japones-para-los-negocios\/"},{"Description":"Las 5 reverencias japonesas.  La reverencia japonesa, Ojigi (お辞儀), es una de las muchas muestras de respeto y humildad hacia otra persona e incluso también se hace hacia cosas. La mayoría de las veces es un simple gesto con la cabeza, aunque en el contexto de los negocios es algo más complicado. Las 5 reverencias japonesas pueden […] La entrada Las 5 reverencias japonesas aparece primero en Negocios en Japón .","PubDate":"23\/07\/15 18:24","Author":"NegociosenJapon","Title":"Las 5 reverencias japonesas","Link":"http:\/\/negociosenjapon.com\/las-5-reverencias-japonesas\/"},{"Description":"Tesla Motors en Japón La potente industria automovilística japonesa no deja demasiado espacio para la incursión de empresas extranjeras. Honda, Toyota, Nissan y Mitsubishi copan el mercado, no sólo de vehículos de combustión, sino también de vehículos eléctricos. Aun siendo reciente, éste ya tiene un peso considerable, de hecho, el mercado nipón de vehículos eléctricos […] La entrada Tesla Motors en Japón aparece primero en Negocios en Japón .","PubDate":"21\/07\/15 19:24","Author":"NegociosenJapon","Title":"Tesla Motors en Japón","Link":"http:\/\/negociosenjapon.com\/tesla-motors-en-japon\/"},{"Description":"La compañía japonesa Aerial Burton ha presentado la pantalla de 3D Fairy Lights, en la que microgotas de plasma creadas por láseres forman una imagen tridimensional directamente en el aire. La entrada Japón crea las primeras imágenes tangibles aparece primero en Negocios en Japón .","PubDate":"07\/07\/15 16:23","Author":"NegociosenJapon","Title":"Japón crea las primeras imágenes tangibles","Link":"http:\/\/negociosenjapon.com\/imagenes-tangibles\/"}]}