{
  "data": [
    {
      "Description": "En la isla de Utajima no suele haber sobresaltos. Se trata de una humilde villa marítima de pescadores donde la vida es exigente y el mar es concebido como un lugar de trabajo. Las gentes tienen la piel oscura, tostada al sol; sus cuerpos están cuidadosamente esculpidos por el exigente ejercicio físico que exige la […] La entrada Mishima y ‘El rumor del oleaje’: queda esperanza en el sosiego aparece primero en Aki Monogatari .",
      "PubDate": "01/03/16 21:44",
      "Title": "Mishima y ‘El rumor del oleaje’: queda esperanza en el sosiego",
      "Author": "AkiMonogatari",
      "Link": "http://akimonogatari.es/mishima-y-el-rumor-del-oleaje-queda-esperanza-en-el-sosiego"
    },
    {
      "Description": "El próximo 2 de marzo, a las siete de la tarde, tendrá lugar la conferencia titulada “La mirada española al Japón Meiji”, en la Facultad de Filología de la Universitat de València. Esta conferencia se centrará en la imagen que se proyecta de Japón en occidente y más concretamente España. Una imagen que, actualmente lejos […] La entrada Conferencia: La mirada española al Japón Meiji aparece primero en cooljapan.es .",
      "PubDate": "01/03/16 19:45",
      "Title": "Conferencia: La mirada española al Japón Meiji",
      "Author": "Cooljapan",
      "Link": "http://cooljapan.es/conferencia-espana-japon-meiji/"
    },
    {
      "Description": "Al fin me pude dar tiempo para escribir aquí. Ahora tengo un gran pretexto de no haberlo hecho, je je. Desde el año pasado estábamos considerando la posibilidad de mudarnos, por 2 razones principales: Lo pequeño de la casa. 2 cuartos con cocina. Cuando nada más éramos Emi y yo, estaba de lujo; ahora con … Continue reading Y otra vez me mudé →",
      "PubDate": "01/03/16 16:56",
      "Title": "Y otra vez me mudé",
      "Author": "MidoriParadise",
      "Link": "http://manuel.midoriparadise.com/2016/03/y-otra-vez-me-mude/"
    },
    {
      "Description": "No soy de los que le gusta hacer colas para comer pero a veces toca sacrificar por el equipo. Un compañero de trabajo fan del nikuman 肉まん se enteró de que abrían una franquicia de su tienda de nikuman favorita cerca de Shibuya y allá que fuimos. La espera valió la pena, la carne estaba […]",
      "PubDate": "01/03/16 13:25",
      "Title": "Haciendo cola para comer Nikuman",
      "Author": "Kirainet",
      "Link": "http://www.kirainet.com/haciendo-cola-para-comer-nikuman/"
    },
    {
      "Description": "Yumiko aparece brutalmente mutilada y asesinada en el apartamento de su amiga Hiroko, lugar que utilizaba como refugio para ejercer la prostitución. Su intención era conseguir el dinero suficiente para poder hacer un viaje a Guam y esta era una forma rápida de lograrlo, pero está claro que el plan no sale bien. Desde la [...] La entrada Los misterios de la gata Holmes, de Jirō Akagawa aparece primero en El peso del aire .",
      "PubDate": "01/03/16 09:29",
      "Title": "Los misterios de la gata Holmes, de Jirō Akagawa",
      "Author": "PesodelAire",
      "Link": "http://www.elpesodelaire.com/2016/03/los-misterios-de-la-gata-holmes-de-jiro-akagawa.html"
    },
    {
      "Description": "En noviembre de 2009, la revista The New Yorker publicó While the Women Are Sleeping, traducción al inglés del relato breve que Javier Marías tituló originalmente Mientras ellas duermen. Parece que Wayne Wang, el prestigioso director de éxitos como Smoke o Blue in the Face, recibió una fuerte impresión de ese texto y lo ha […] La entrada Onna ga Nemuru Toki: Wayne Wang y Javier Marías aterrizan en el cine japonés aparece primero en cooljapan.es .",
      "PubDate": "01/03/16 00:00",
      "Title": "Onna ga Nemuru Toki: Wayne Wang y Javier Marías aterrizan en el cine japonés",
      "Author": "Cooljapan",
      "Link": "http://cooljapan.es/onna-ga-nemuru-toki-wayne-wang-y-javier-marias-aterrizan-en-el-cine-japones/"
    },
    {
      "Description": "¡Muy buenas! Hoy que es un día tan especial (29 de febrero!) os quería hacer una entrada especial… Pero la verdad es que pocas “especialidades” hay en mi vida últimamente por lo que simplemente haré otra de esas entradas que tanto os gustan con las ¡15 fotos más chulas de Febrero! ¿Dije 15? Bueno quería...  [LEER MÁS...] La entrada Las 10 mejores fotos de febrero (+ RaziTravel + Directo!) aparece primero en Un Friki En Japón .",
      "PubDate": "29/02/16 17:00",
      "Title": "Las 10 mejores fotos de febrero (+ RaziTravel + Directo!)",
      "Author": "Razi",
      "Link": "http://razienjapon.com/2016/02/10699.html"
    },
    {
      "Description": "Que la música es algo constante en el mundo audiovisual es algo que todo el mundo sabe. ¿Quién no ha disfrutado de la banda sonora de sus películas preferidas? Hace un tiempo os hablábamos de la música de Joe Hisaishi (compositor predilecto de Hayao Miyazaki) o de Nobuo Uematsu (creador de la ambientación musical de [...] La entrada 5 animes musicales: más allá de la banda sonora aparece primero en El peso del aire .",
      "PubDate": "29/02/16 11:59",
      "Title": "5 animes musicales: más allá de la banda sonora",
      "Author": "PesodelAire",
      "Link": "http://www.elpesodelaire.com/2016/02/5-animes-musicales.html"
    },
    {
      "Description": "Nueva edición de nuestra colección de fotos de japoneses durmiendo, ¡ya van 25!. Siempre, con todo mi cariño hacia los japoneses, en esta edición he añadido algunas fotos que me habéis mandado ¡Gracias!",
      "PubDate": "29/02/16 07:40",
      "Title": "Japoneses durmiendo 25",
      "Author": "Kirainet",
      "Link": "http://www.kirainet.com/japoneses-durmiendo-25/"
    },
    {
      "Description": "Una de esas cosas que las ves por primera vez y dices: “¿Porqué hemos tardado tanto en tener esto?”, y al cabo de unos años se convierte en algo obvio que se ve todo el mundo. Para mi la primera vez fue la semana pasada en el aeropuerto de Haneda: son una especie de cabinas […]",
      "PubDate": "29/02/16 06:23",
      "Title": "Check-in de maletas automatizado en Haneda",
      "Author": "Kirainet",
      "Link": "http://www.kirainet.com/check-in-de-maletas-automatizado-en-haneda/"
    },
    {
      "Description": "El presente artículo versa sobre el papel que el cine de animación jugó en la creación de dicho nacionalismo y en la defensa de tales ideales imperialistas durante la conflagración bélica y la época que la antecedió. Muchos de los tópicos que actualmente circulan sobre el país nipón son, en realidad, mixtificaciones creadas por los […] La entrada Nacionalismo e imperialismo en el cine de animación japonés antes y durante la Segunda Guerra Mundial aparece primero en cooljapan.es .",
      "PubDate": "29/02/16 00:00",
      "Title": "Nacionalismo e imperialismo en el cine de animación japonés antes y durante la Segunda Guerra Mundial",
      "Author": "Cooljapan",
      "Link": "http://cooljapan.es/nacionalismo-imperialismo-animacion-guerra/"
    },
    {
      "Description": "La ciudad de Shimabara (島原市). Shimabara es una ciudad japonesa situada en la isla sur de Japón de Kyushu, concretamente en la prefectura de Nagasaki.La ciudad se encuentra en el noreste de […]",
      "PubDate": "28/02/16 11:25",
      "Title": "Visitando la ciudad de Shimabara (島原市) en Nagasaki.",
      "Author": "Japabanchel",
      "Link": "http://japabanchel.com/2016/02/28/shimabara-unzen-obama-nehanzou-buda-onsen-koi-no-mizube-michi-nampuro/"
    },
    {
      "Description": "Terminamos la semana celebrando el 20º aniversario de Pokémon, uno de los videojuegos más queridos por el público de todo el mundo que recientemente ha anunciado la intención de renovarse con una nueva entrega para finales de año. Así mismo, volvemos la vista atrás para contaros nuestra visita a las jornadas Mangamore de Amorebieta, en […] La entrada Japón en artículos: repaso 22/02 al 28/02 de 2016 aparece primero en cooljapan.es .",
      "PubDate": "28/02/16 11:00",
      "Title": "Japón en artículos: repaso 22/02 al 28/02 de 2016",
      "Author": "Cooljapan",
      "Link": "http://cooljapan.es/japon-en-articulos-repaso-2202-al-2802-de-2016/"
    },
    {
      "Description": "El sanpincha さんぴん茶, es el té autóctono más consumido en Okinawa. Se produce mezclando té verde producido en las islas de Ryūkyū con hojas de jazmín. “Ahora también se bebe mucho sanpincha. Pero los de mi generación, ¡lo bebíamos a todas horas, todos los días! ” – Sumiko, 98 años. Dicen que las propiedades del […]",
      "PubDate": "27/02/16 02:46",
      "Title": "Sanpincha – El té de Okinawa",
      "Author": "Kirainet",
      "Link": "http://www.kirainet.com/sanpincha-el-te-de-okinawa/"
    },
    {
      "Description": "Aroma de café, pero no de ese de las cápsulas de plástico, que ni es café ni es nada. Café del de darle mucho ajetreo tanto a las neuronas como a los estómagos, del de siempre, del de toda la vida. Aroma de café de verdad es el que envuelve y define la atmósfera de […]",
      "PubDate": "26/02/16 10:48",
      "Title": "Mite mite, papa, el tren da yo!",
      "Author": "Ikublog",
      "Link": "http://ikublog.com/mimi-sensei/"
    },
    {
      "Description": "Esta tercera entrada es la última dedicada a la región de Kansai. Aún nos quedaban dos días, pero aprovechamos la cercanía de Arashiyama o Nara para visitar zonas exteriores a la antigua capital. De nuevo nos despertamos temprano, pues esta vez nos tocaba acercarnos a Arashiyama. Con un golpe de tren, en media hora estábamos [...] La entrada Crónica por Japón: Ciervos y bambú aparece primero en El peso del aire .",
      "PubDate": "26/02/16 10:30",
      "Title": "Crónica por Japón: Ciervos y bambú",
      "Author": "PesodelAire",
      "Link": "http://www.elpesodelaire.com/2016/02/cronica-por-japon-ciervos-y-bambu.html"
    },
    {
      "Description": "¡Muy buenas mis pequeñuelos frikis del mundo avernal! Buf casi se me pasa escribiros una entradita amorosa…  Entre guiados y Kai no tuve un segundo libre y tranquilo hasta hoy viernes… Bueno sobre nuestro futuro hogar todo sigue bien, ya decidimos más o menos el definitivo plano de la casa (aunque terminamos cambiando un poquito...  [LEER MÁS...] La entrada Mi casa, Oliver, terror y mis nuevas ASICs aparece primero en Un Friki En Japón .",
      "PubDate": "26/02/16 08:51",
      "Title": "Mi casa, Oliver, terror y mis nuevas ASICs",
      "Author": "Razi",
      "Link": "http://razienjapon.com/2016/02/terror-oliver-asics.html"
    },
    {
      "Description": "El mes que viene volaré desde Tokio a Barcelona para presentar junto a Francesc nuestro nuevo libro Ikigai – Los secretos de Japón para una vida larga y feliz. La presentación será el día 16 de Marzo a las 19h, en la Casa del Libro de Barcelona (Rambla Catalunya 37). Será la única presentación del […]",
      "PubDate": "26/02/16 06:16",
      "Title": "Viajo a Barcelona a presentar Ikigai – 16 de Marzo",
      "Author": "Kirainet",
      "Link": "http://www.kirainet.com/viajo-a-barcelona-a-presentar-ikigai-16-de-marzo/"
    },
    {
      "Description": "Japón es un país que encanta o desagrada en gran medida. No creo que haya mucha gente que le de igual estar aquí o no (bueno, los que trabajan solamente por dinero, pero no creo que sea importante tenerlos en cuenta). Lo que está claro es que no deja indiferente a nadie, y es por esto que he decidido hacer esta lista de las tres cosas que odio y las tres que amo del país del sol naciente. Tres cosas que odio de Japón (1) Aunque sea un país a la vanguardia de la tecnología, hay muchos lugares donde esta hace años que no aparece. (2) Lo cabeza-cuadrados que pueden llegar a ser la mayoría, sobretodo en temas burocráticos. (3) Nunca se tiene suficiente dinero para hacer/ver/comer/comprar lo que quieres. Tres cosas que amo de Japón (1) El nivel cul Seguir leyendo el post",
      "PubDate": "26/02/16 06:00",
      "Title": "Tres cosas que odio y tres que amo de Japón",
      "Author": "JapanGaijin",
      "Link": "http://www.japangaijin.com/tres-cosas-que-odio-y-tres-que-amo-de-japon"
    },
    {
      "Description": "Buenos días, lectores. Una vez más, estamos de aniversario en el mundo del videojuego: Pokémon cumple años. Hace ya dos décadas que Game Freak lanzó al mercado la que sería la primera entrega de una serie de videojuegos de rol que marcaría un hito en popularidad y ventas. Nintendo tiene otro gran motor que le […] La entrada Pokémon: 20 años con Pikachu y compañía aparece primero en cooljapan.es .",
      "PubDate": "26/02/16 00:00",
      "Title": "Pokémon: 20 años con Pikachu y compañía",
      "Author": "Cooljapan",
      "Link": "http://cooljapan.es/pokemon-20-aniversario/"
    },
    {
      "Description": "Hoy hablaremos del grupo de mangakas más famoso de Japón, las CLAMP, y de las influencias occidentales que han adquirido del famoso artista Alfons Mucha. Desde la apertura al mundo occidental en 1853, la cultura japonesa inició un proceso de asimilación y adquisición de técnicas y elementos occidentales para no verse sometidos por la diferencia […] La entrada Cuando CLAMP conoció a Alfons Mucha aparece primero en cooljapan.es .",
      "PubDate": "25/02/16 00:00",
      "Title": "Cuando CLAMP conoció a Alfons Mucha",
      "Author": "Cooljapan",
      "Link": "http://cooljapan.es/clamp-alfons-mucha/"
    },
    {
      "Description": "Mitos populares de Japón, Las leyendas de Tôno (Tôno Monogatari) es una de las obras etnológicas y antropológicas clave del siglo XX para conocer Japón. En la edición de Quaterni, la traducción es directa del japonés, realizada por la profesora Mariló Rodriguez del Alisal. En la edición se incluye una biografía sobre Yanagita Kunio y [...] La entrada Mitos populares de Japón, el viaje de Kunio aparece primero en El peso del aire .",
      "PubDate": "24/02/16 10:53",
      "Title": "Mitos populares de Japón, el viaje de Kunio",
      "Author": "PesodelAire",
      "Link": "http://www.elpesodelaire.com/2016/02/1409.html"
    },
    {
      "Description": "En uno de los capítulos de Ikigai – Los secretos de Japón para una vida larga y feliz contamos nuestras aventuras en Ogimi, un pueblo de poco más de 3000 habitantes al norte de Okinawa que está considerado como el lugar más longevo del mundo. No solo tienen longevidad, también tienen los índices de cáncer […]",
      "PubDate": "24/02/16 05:52",
      "Title": "Ogimi – La aldea de los centenarios",
      "Author": "Kirainet",
      "Link": "http://www.kirainet.com/ogimi-la-aldea-de-los-centenarios/"
    },
    {
      "Description": "Hubo un artista llamado Yumeji Takehisa (竹久夢二) que se dio a conocer como pintor de bijin-ga (美人画, pinturas de mujeres hermosas) y poeta. No solo hizo pintura, sino que también se dedicó a diseñar kimonos, portadas de libros e ilustraciones de revistas de moda. Fue un pionero del diseño gráfico en Japón. Además, produjo una […] La entrada Yumeji Takehisa, un icónico artista del Taishō Roman aparece primero en cooljapan.es .",
      "PubDate": "24/02/16 00:00",
      "Title": "Yumeji Takehisa, un icónico artista del Taishō Roman",
      "Author": "Cooljapan",
      "Link": "http://cooljapan.es/yumeji-takehisa-iconico-artista-taisho-roman/"
    },
    {
      "Description": "¿Te has preguntado alguna vez cómo habría sido tu vida si hubieses tomado otra decisión en un momento dado? En The Tatami Galaxy (Yojōhan Shinwa Taikei) se nos muestran distintos universos paralelos en los que el protagonista, buscando la vida universitaria ideal, se apunta a un club universitario diferente. Se trata de un anime cargado […] La entrada The Tatami Galaxy o el anime existencial aparece primero en Aki Monogatari .",
      "PubDate": "23/02/16 21:18",
      "Title": "The Tatami Galaxy o el anime existencial",
      "Author": "AkiMonogatari",
      "Link": "http://akimonogatari.es/the-tatami-galaxy-o-el-anime-existencial"
    },
    {
      "Description": "Triunfar en Japón es complicado, pero más lo es hacer un buen debut y eso lo explicaremos en esta entrada de la mano de seis artistas japoneses que no consiguieron cuajar en Japón pero que sí consiguieron una gran fama y popularidad en el ámbito internacional. Conseguir un contrato discográfico ya puede ser de por […] La entrada Seis debuts musicales con un fracaso inmerecido aparece primero en cooljapan.es .",
      "PubDate": "23/02/16 00:06",
      "Title": "Seis debuts musicales con un fracaso inmerecido",
      "Author": "Cooljapan",
      "Link": "http://cooljapan.es/seis-debuts-musicales-fracaso-inmerecido/"
    },
    {
      "Description": "¡Muy buenas! Bueno no estoy seguro como de “buenas” pueden ser cuando se acercan las 2 AM y dentro de 5 horas me levanto para un nuevo día de guiado… mmm mejor escribo esto rápido y a dormir! Como este finde no hicimos nada en especial a parte de ir de nuevo a hablar con...  [LEER MÁS...] La entrada CAPCOM BAR en Shinjuku (Japón) aparece primero en Un Friki En Japón .",
      "PubDate": "22/02/16 17:52",
      "Title": "CAPCOM BAR en Shinjuku (Japón)",
      "Author": "Razi",
      "Link": "http://razienjapon.com/2016/02/capcom-bar-en-shinjuku.html"
    },
    {
      "Description": "Un año más, las jornadas Mangamore de manganime en Amorebieta se han vuelto a coronar como uno de los mejores eventos de Euskadi. En esta edición, el pueblo de Amorebieta se ha vuelto a acercar a la cultura japonesa con actividades, conciertos, tiendas, concursos y gastronomía del archipiélago nipón. Sin duda, ha sido capaz de […] La entrada Mangamore 2015, Amorebieta se acerca a Japón aparece primero en cooljapan.es .",
      "PubDate": "22/02/16 00:00",
      "Title": "Mangamore 2015, Amorebieta se acerca a Japón",
      "Author": "Cooljapan",
      "Link": "http://cooljapan.es/mangamore-2015/"
    },
    {
      "Description": "El Diciembre del pasado año visité por primera vez la isla de Kyushu, al sur de Japón. Me decanté por Nagasaki y desde allí hice también una escapada a la ciudad de […]",
      "PubDate": "21/02/16 15:54",
      "Title": "Viaje Nagasaki (長崎), prefectura de Kyūshū (九州).",
      "Author": "Japabanchel",
      "Link": "http://japabanchel.com/2016/02/21/nagasaki-kyushu-sasebo/"
    },
    {
      "Description": "The Legend of Zelda cumple 30 años, una cifra redonda que marca la trayectoria épica de la serie. Desde que sentara las bases en NES, entrega tras entrega se ha ido refinando hasta alcanzar una personalidad inconfundible. Contamos 5 cosas que lo hacen diferente -de las miles que hay. La ocarina Quien conoce la ocarina, […] La entrada 5 cosas que hacen legendario a Zelda aparece primero en Aki Monogatari .",
      "PubDate": "21/02/16 14:20",
      "Title": "5 cosas que hacen legendario a Zelda",
      "Author": "AkiMonogatari",
      "Link": "http://akimonogatari.es/5-cosas-que-hacen-legendario-a-zelda"
    },
    {
      "Description": "Hoy 21 de febrero se cumplen 30 años desde el lanzamiento del primer The Legend of Zelda, uno de los títulos más importantes en el mundo de los videojuegos, motivo por el que nuestro compañero David Heredia dedica un pequeño artículo de investigación para celebrar tan señalada fecha. Por otro lado, destacamos también la nueva […] La entrada Japón en artículos: repaso 15/02 al 21/02 de 2016 aparece primero en cooljapan.es .",
      "PubDate": "21/02/16 00:00",
      "Title": "Japón en artículos: repaso 15/02 al 21/02 de 2016",
      "Author": "Cooljapan",
      "Link": "http://cooljapan.es/japon-en-articulos-repaso-1502-al-2102-de-2016/"
    },
    {
      "Description": "Ayaka Shiomura, legisladora japonesa alzó la voz aquel caluroso 24 de junio de 2014. Muchos lugares de trabajo son incómodos y desiguales con las mujeres. Se necesita el dinamismo de la mujer en lugares donde hasta ahora escasea; mi experiencia en la asamblea de Tokio me ha demostrado que es así. Es importante aumentar el […] La entrada La mujer japonesa y el trabajo aparece primero en Aki Monogatari .",
      "PubDate": "20/02/16 13:01",
      "Title": "La mujer japonesa y el trabajo",
      "Author": "AkiMonogatari",
      "Link": "http://akimonogatari.es/la-mujer-japonesa-y-el-trabajo"
    },
    {
      "Description": "Del genuino estilo poético japonés definido por el haiku hay algunos compositores que han tenido una relevancia especial. Entre ellos podríamos  considerar con muchos argumentos a Shiki, que a finales del siglo XIX estableció una nueva concepción en esta escuela. Masaoka Shiki (1867 – 1902) vino a renovar la forma poética breve del haiku cuando […] La entrada Leyendas del haiku: Masaoka Shiki aparece primero en Aki Monogatari .",
      "PubDate": "18/02/16 22:56",
      "Title": "Leyendas del haiku: Masaoka Shiki",
      "Author": "AkiMonogatari",
      "Link": "http://akimonogatari.es/leyendas-del-haiku-masaoka-shiki"
    },
    {
      "Description": "¡Buenas! Estos días no ha pasado nada apasionante por mi vida nipona por lo que al fin podré relatar, y sobre todo enseñar las fotos de uno de los lugares que MÁS me han gustado en Japón, ¡y mira que he ido a mil sitios diferentes! Hace ya bastante de esto puesto que fue mi viaje...  [LEER MÁS...] La entrada TOBU WORLD SQUARE en Japón (El mundo en miniatura) aparece primero en Un Friki En Japón .",
      "PubDate": "17/02/16 17:07",
      "Title": "TOBU WORLD SQUARE en Japón (El mundo en miniatura)",
      "Author": "Razi",
      "Link": "http://razienjapon.com/2016/02/tobu-world-square-en-japon-el-mundo-en-miniatura.html"
    },
    {
      "Description": "Seguir leyendo el post",
      "PubDate": "16/02/16 06:00",
      "Title": "Comprar antigüedades en Japón",
      "Author": "JapanGaijin",
      "Link": "http://www.japangaijin.com/comprar-antiguedades-en-japon"
    },
    {
      "Description": "El pasado fin de semana se celebró en Madrid el Japan Weekend 2016, uno de los eventos más multitudinarios relacionados con la cultura japonesa en Madrid, y en esta ocasión ha sido mucho más agradable y con una oferta de ocio mayor que la habitual. Te contamos nuestra experiencia. El recinto Esta edición se celebró […] La entrada Así sí, Japan Weekend aparece primero en Aki Monogatari .",
      "PubDate": "16/02/16 00:57",
      "Title": "Así sí, Japan Weekend",
      "Author": "AkiMonogatari",
      "Link": "http://akimonogatari.es/asi-si-japan-weekend"
    },
    {
      "Description": "La mitología japonesa cuenta con infinidad de leyendas que muestran el carácter de aquellos pertenecientes al panteón de Dioses. Hoy he decidido presentar una historia relacionada con uno de los artículos que más éxito han tenido a lo largo de la trayectoria de este espacio virtual. Se trata de una leyenda que cuenta con el […]",
      "PubDate": "14/02/16 11:00",
      "Title": "El hijo del dios Trueno",
      "Author": "PeriodistaenJapon",
      "Link": "http://www.periodistaenjapon.com/el-hijo-del-dios-trueno-3/?utm_source\u003drss\u0026utm_medium\u003drss\u0026utm_campaign\u003del-hijo-del-dios-trueno-3"
    },
    {
      "Description": "¡Buenas! ¿Qué ha pasado!?? Esta semana me pasó algo que normalmente no me pasa nunca… Me “olvidé” literalmente de mi blog y de subir el VBlog!!! Mira que llevo años y años haciendo esto… y pocas son las veces en la vida que simplemente se me ha “olvidado”, pero esta semana pasó demasiado rápido y cuando me...  [LEER MÁS...] La entrada COMPRAR UNA CASA EN JAPÓN IV aparece primero en Un Friki En Japón .",
      "PubDate": "14/02/16 02:04",
      "Title": "COMPRAR UNA CASA EN JAPÓN IV",
      "Author": "Razi",
      "Link": "http://razienjapon.com/2016/02/casa-en-japon-iv.html"
    },
    {
      "Description": "El amor mueve montañas, pero montañas de libros. Son tantos los autores que han representado el sentimiento más valioso y más difícil a través de las letras que, a día de hoy, parece difícil encontrar una novela que lo capture de manera única. ‘La tumba del crisantemo’ es, sin embargo, un gran ejemplo de ello, […] La entrada ‘La tumba del crisantemo’: crónica de un sentimiento ahogado aparece primero en Aki Monogatari .",
      "PubDate": "14/02/16 00:18",
      "Title": "‘La tumba del crisantemo’: crónica de un sentimiento ahogado",
      "Author": "AkiMonogatari",
      "Link": "http://akimonogatari.es/la-tumba-del-crisantemo-cronica-de-un-sentimiento-ahogado"
    },
    {
      "Description": "Bienvenidos de nuevo. Con el de hoy termino esta serie de posts dedicados a uno de los motores de la economía japonesa, los salaryman. En la actualidad, conseguir una semana laboral de 40 horas sigue siendo una utopía. Las grandes empresas adoptaron la semana laboral de cinco días a finales de la década de 1980, pero […]",
      "PubDate": "13/02/16 19:13",
      "Title": "Zombies de la economía japonesa: el salaryman (3)",
      "Author": "PeriodistaenJapon",
      "Link": "http://www.periodistaenjapon.com/zombies-de-la-economia-japonesa-el-salaryman-3-3/?utm_source\u003drss\u0026utm_medium\u003drss\u0026utm_campaign\u003dzombies-de-la-economia-japonesa-el-salaryman-3-3"
    },
    {
      "Description": "Tokio Pigmalión por Sergio Lifante Tetsuo se sentó en su sofá, levemente iluminado por la nieve de un canal de televisión en frecuencia muerta. Miraba la pantalla y sentía en su lengua el sabor oxidado de los tallarines instantáneos que compró al salir del trabajo. Ese sabor a cobre hervido se había vuelto un compañero […] La entrada Relato: Tokio Pigmalión aparece primero en Aki Monogatari .",
      "PubDate": "13/02/16 12:09",
      "Title": "Relato: Tokio Pigmalión",
      "Author": "AkiMonogatari",
      "Link": "http://akimonogatari.es/relato-tokio-pigmalion"
    },
    {
      "Description": "Los habituales de aquí seguro que ya sabéis que el año pasado volví tres veces a España: una con Kota y Chiaki y las otros dos yo solo. En todos los viajes, invariablemente, me vuelvo con una maleta de más, una maleta imaginaria llena de un montón de pares de impresiones, historias dobladas y alguna […]",
      "PubDate": "12/02/16 02:23",
      "Title": "La segunda maleta",
      "Author": "Ikublog",
      "Link": "http://ikublog.com/la-segunda-maleta/"
    },
    {
      "Description": "Los gatos están de moda. Eso es algo innegable, solo tenemos que ver las redes sociales para ver fotos de gatos haciendo cucadas, persiguiendo cosas invisibles o siendo sorprendidos por pepinos. Pero si los gatos están de moda aquí, en Japón es una moda que ya perdura desde siempre. Al fin y al cabo, es [...] La entrada Terrores gatunos de Junji Ito aparece primero en El peso del aire .",
      "PubDate": "11/02/16 11:23",
      "Title": "Terrores gatunos de Junji Ito",
      "Author": "PesodelAire",
      "Link": "http://www.elpesodelaire.com/2016/02/1241.html"
    },
    {
      "Description": "Hasta hace unos diez años, el salaryman tenía asegurado el empleo de por vida; ascendía en la jerarquía empresarial de acuerdo a un baremo basado en la edad en lugar de la valía personal. Cuando llegaba a los 40 años alcanzaba un puesto de gerencia intermedia. Veía aumentado su sueldo, pero también aumentaban las horas […]",
      "PubDate": "11/02/16 11:21",
      "Title": "Zombies de la economía japonesa: el salaryman (2)",
      "Author": "PeriodistaenJapon",
      "Link": "http://www.periodistaenjapon.com/zombies-de-la-economia-japonesa-el-salaryman-2-3/?utm_source\u003drss\u0026utm_medium\u003drss\u0026utm_campaign\u003dzombies-de-la-economia-japonesa-el-salaryman-2-3"
    },
    {
      "Description": "El ejército japonés se ganó el estigma de implacable y temerario en la 2ª Guerra Mundial, y en gran medida el gran responsable de eso es Takijirō Ōnishi, Vicealmirante de la Armada Imperial Japonesa. Ōnishi llevaba una impecable carrera en las fuerzas aéreas antes de la 2ª Guerra Mundial. Considerado como uno de los altos mandos […] La entrada Suicidio ritual: La doctrina kamikaze de Takijirō Ōnishi aparece primero en Aki Monogatari .",
      "PubDate": "10/02/16 00:39",
      "Title": "Suicidio ritual: La doctrina kamikaze de Takijirō Ōnishi",
      "Author": "AkiMonogatari",
      "Link": "http://akimonogatari.es/suicidio-ritual-la-doctrina-kamikaze-de-takijiro-onishi"
    },
    {
      "Description": "¡Muy buenas! ¡Perdón por el retraso! Como siempre pasamos un fin de semana más ocupado al 100% por nuestra futura casa. El sábado nos fuimos a dar una vuelta por lo que será nuestro futuro barrio ¡Y CADA VEZ ME GUSTA MÁS! encontramos todo tipo de tiendas, restaurantes, parques… cada vez que me imagino ya...  [LEER MÁS...] La entrada Ruta de los 7 dioses de la fortuna de Kawagoe aparece primero en Un Friki En Japón .",
      "PubDate": "09/02/16 03:33",
      "Title": "Ruta de los 7 dioses de la fortuna de Kawagoe",
      "Author": "Razi",
      "Link": "http://razienjapon.com/2016/02/ruta-de-shichifukujin-de-kawagoe.html"
    },
    {
      "Description": "El mundo de la ilustración en España está en auge y más en lo relacionado al manga y la estética japonesa. Acaban de aparecer las libretas ilustradas por la editorial Chidori Books, a nombre de ilustradores tan insignes como Javier Bolado, Marta Salmons, Lolita Aldea y Mijail Sampedro. Todas las libretas son de tamaño A6 […] La entrada Frikadas japonesas: Libretas ilustradas de Chidori Books aparece primero en Aki Monogatari .",
      "PubDate": "08/02/16 20:52",
      "Title": "Frikadas japonesas: Libretas ilustradas de Chidori Books",
      "Author": "AkiMonogatari",
      "Link": "http://akimonogatari.es/frikadas-japonesas-libretas-ilustradas-de-chidori-books"
    },
    {
      "Description": "Que Acantilado (y Quaderns Crema) siga apostando por esta autora es una alegría. Poco a poco vamos teniendo la bibliografía completa de esta autora en nuestro país, y podríamos asegurar que somos de los países que más novelas de la autora tenemos traducidas. La novedad que nos traen esta vez tanto en catalán como en castellano [...] La entrada La cotidianidad del amor según Kawakami aparece primero en El peso del aire .",
      "PubDate": "08/02/16 11:36",
      "Title": "La cotidianidad del amor según Kawakami",
      "Author": "PesodelAire",
      "Link": "http://www.elpesodelaire.com/2016/02/1455.html"
    },
    {
      "Description": "Un mes más os traemos las novedades que salen al mercado este febrero por cada una de las editoriales: Norma editorial Fairy Tail #45, de Hiro Mashima (22/01) Buenas noches, Punpun #3, de Inio Asano (22/01) Area D #5, de Nanatsuki Kyouichi y Yang Kyung-li (22/01) Akame ga kill! #3, de Takahiro y Tetsuya Tashiro (22/01) Ajin (Semihumano) [...] La entrada Novedades manga para febrero 2016 aparece primero en El peso del aire .",
      "PubDate": "08/02/16 10:44",
      "Title": "Novedades manga para febrero 2016",
      "Author": "PesodelAire",
      "Link": "http://www.elpesodelaire.com/2016/02/novedades-manga-para-febrero-2016.html"
    },
    {
      "Description": "Seguir leyendo el post",
      "PubDate": "08/02/16 06:00",
      "Title": "Oda a un amigo",
      "Author": "JapanGaijin",
      "Link": "http://www.japangaijin.com/oda-a-un-amigo"
    },
    {
      "Description": "Después de lo acaecido en los últimos días por este lado del mundo, decidí posponer otros escritos para el blog y concentrarme en éste, justo porque me recordó algo que había mencionado anteriormente, pero no había tenido tiempo de detallar. Antes de cualquier otra cosa, debo hacer algunas aclaraciones: las drogas destruyen; sí, causan adicción, … Continue reading Diferentes perspectivas →",
      "PubDate": "07/02/16 16:05",
      "Title": "Diferentes perspectivas",
      "Author": "MidoriParadise",
      "Link": "http://manuel.midoriparadise.com/2016/02/diferentes-perspectivas/"
    },
    {
      "Description": "Siguiendo con el artículo que publiqué hace un par de días, hoy me gustaría centrar la atención en uno de los especímenes más característicos de la economía japonesa: el salaryman (oficinista). Como si de zombies se tratase, centenares de miles, por no decir millones, de hombres (y cada vez más las mujeres) trajeados esperan el tren […]",
      "PubDate": "05/02/16 11:30",
      "Title": "Zombies de la economía japonesa: el salaryman (1)",
      "Author": "PeriodistaenJapon",
      "Link": "http://www.periodistaenjapon.com/zombies-de-la-economia-japonesa-el-salaryman-1-3/?utm_source\u003drss\u0026utm_medium\u003drss\u0026utm_campaign\u003dzombies-de-la-economia-japonesa-el-salaryman-1-3"
    },
    {
      "Description": "Ha llovido mucho desde 2007, el año en el que Ponent mon traía Nijigahara Holograph, el manga autoconclusivo de Inio Asano, a España. Este primer contacto del mangaka nipón con España fue el primer paso que hizo que Milky Way Ediciones se atreviera a reeditar al autor en España. Ahora, con varios tomos en la espalda (editados [...] La entrada Descubriendo a Inio Asano aparece primero en El peso del aire .",
      "PubDate": "05/02/16 10:54",
      "Title": "Descubriendo a Inio Asano",
      "Author": "PesodelAire",
      "Link": "http://www.elpesodelaire.com/2016/02/descubriendo-inio-asano.html"
    },
    {
      "Description": "Muy buenas, ya estamos en febrero (¡que frío!) espero que os aprendierais bien a conjugar los verbos en informal porque hoy nos tocará conjugarlos en su forma negativa…  Recordad que esto es solo una especie de “preview” del japonés, si queréis poneros en serio y aprenderlo de verdad, tenéis mi academia online de japonés, ¡la primera lección...  [LEER MÁS...] La entrada Japonés con Razi Sensei: Forma NAI ない (verbos negativos) aparece primero en Un Friki En Japón .",
      "PubDate": "05/02/16 08:51",
      "Title": "Japonés con Razi Sensei: Forma NAI ない (verbos negativos)",
      "Author": "Razi",
      "Link": "http://razienjapon.com/2016/02/japones-con-razi-sensei-forma-nai-%e3%81%aa%e3%81%84-verbos-negativos.html"
    },
    {
      "Description": "Lo del Oni ese. Seguro que sabéis, y si no os lo cuento yo aquí, lo que es el Setsubun. Mayormente se trata de una costumbre japonesesca en la que un pavo se disfraza de demonio y la gente le tira semillas de soja gritando “demonio! fuera!! suerte!! dentro !!” como si no hubiese un […]",
      "PubDate": "04/02/16 10:06",
      "Title": "El Setsubun de las pelotas",
      "Author": "Ikublog",
      "Link": "http://ikublog.com/el-setsubun-de-las-pelotas/"
    },
    {
      "Description": "En el artículo de hoy intentaré ahondar un poco más en la mentalidad y la forma de actuar y pensar que tienen los japoneses como grupo social. Muchas de las teorías utilizadas para estudiar la sociedad nipona han surgido de fuera, con una consecuente visión eurocéntrica como eje central. Ruth Benedict y su obra más […]",
      "PubDate": "03/02/16 15:30",
      "Title": "Los doble códigos de la sociedad japonesa",
      "Author": "PeriodistaenJapon",
      "Link": "http://www.periodistaenjapon.com/los-doble-codigos-de-la-sociedad-japonesa-2/?utm_source\u003drss\u0026utm_medium\u003drss\u0026utm_campaign\u003dlos-doble-codigos-de-la-sociedad-japonesa-2"
    },
    {
      "Description": "¡muy buenas! Al fin nos podemos tomar un descanso de entradas sobre casas, terrenos y precios millonarios…Puesto que estamos ya en febrero pensé en subir las 15 mejores fotos de enero, aunque tengo que avisar que este mes fue muy flojillo (sin contar las aventuras buscando casas no he salido mucho de casa este mes…...  [LEER MÁS...] La entrada Las 15 mejores fotos de Japón de Enero aparece primero en Un Friki En Japón .",
      "PubDate": "03/02/16 10:30",
      "Title": "Las 15 mejores fotos de Japón de Enero",
      "Author": "Razi",
      "Link": "http://razienjapon.com/2016/02/las-15-mejores-fotos-de-japon-de-enero.html"
    },
    {
      "Description": "Cuando pensamos en anime y en ciencia ficción, automáticamente nos vienen a la cabeza los mechas. Enormes robots al más puro estilo Gundam, Mazinger Z o Patlabor. Versiones robot de Godzilla, enormes máquinas de guerra que defienden (o no) Japón y la Tierra. Probablemente la más popular y una de las series que más gente [...] La entrada 7 animes de ciencia ficción especulativa aparece primero en El peso del aire .",
      "PubDate": "03/02/16 09:13",
      "Title": "7 animes de ciencia ficción especulativa",
      "Author": "PesodelAire",
      "Link": "http://www.elpesodelaire.com/2016/02/los-7-mejores-anime-de-ciencia-ficcion.html"
    },
    {
      "Description": "Que Yukio Mishima es un autor que nos encanta en El peso del aire no es ninguna sorpresa. Al contrario, esta no es la primera reseña que publicamos de este magnífico escritor ni será la última. Cuando hablamos de un autor tan prolífico como este, indagar en su bibliografía siempre puede traer sorpresas, libros que [...] La entrada La caída del héroe aparece primero en El peso del aire .",
      "PubDate": "02/02/16 10:43",
      "Title": "La caída del héroe",
      "Author": "PesodelAire",
      "Link": "http://www.elpesodelaire.com/2016/02/1294.html"
    },
    {
      "Description": "Seguir leyendo el post",
      "PubDate": "02/02/16 06:00",
      "Title": "Urayasu más allá del gran parque",
      "Author": "JapanGaijin",
      "Link": "http://www.japangaijin.com/urayasu-mas-alla-del-gran-parque"
    },
    {
      "Description": "Muy buenas! 3ª entrada consecutiva sobre el terrorífico mundo de comprar casa en Japón. Pero es que esto es un no parar… desde que dimos el “Si quiero” a Hebel Haus estamos pasando literalmente días completos con ellos, y firmando documentos hasta el maldito último tren (sobre las 0:30) para poder volver a casa…  Aunque...  [LEER MÁS...] La entrada COMPRAR UNA CASA EN JAPÓN III aparece primero en Un Friki En Japón .",
      "PubDate": "01/02/16 07:00",
      "Title": "COMPRAR UNA CASA EN JAPÓN III",
      "Author": "Razi",
      "Link": "http://razienjapon.com/2016/02/comprar-una-casa-en-japon-iii.html"
    },
    {
      "Description": "Sin duda alguna, la comida japonesa es una de las más saludables y variadas de todo el mundo. Arroz, verduras, pescado y algo de carne combinados, siempre, con un cuenco de sopa de miso, un platillo de encurtidos y una taza de té verde forman la piedra angular de la gastronomía japonesa. Infinidad de platos […]",
      "PubDate": "31/01/16 21:49",
      "Title": "El peligroso pez fugu",
      "Author": "PeriodistaenJapon",
      "Link": "http://www.periodistaenjapon.com/el-peligroso-pez-fugu-2/?utm_source\u003drss\u0026utm_medium\u003drss\u0026utm_campaign\u003del-peligroso-pez-fugu-2"
    },
    {
      "Description": "Después de más de tres años viviendo en Japón ya puedo escribir con cierta seguridad sobre los tipos de restaurantes que más me gustan cuando salgo a comer fuera. 1. Ramen y […]",
      "PubDate": "30/01/16 08:46",
      "Title": "Guía para saber qué comer cuando visitas Japón",
      "Author": "Japabanchel",
      "Link": "http://japabanchel.com/2016/01/30/comida-de-japon-ramen-yakitori-yakiniku-okonomiyaki-sushi-tempura-gyoza-curry/"
    },
    {
      "Description": "La tercera vez que volví a España el año pasado lo hice solo. Fue una decisión de última hora que, sin embargo, no podría haberse tomado de ninguna otra manera, era impensable no volver. El caso es que miré billetes de una semana para otra y acabé comprándolos a través de una web de una […]",
      "PubDate": "29/01/16 02:15",
      "Title": "Asiento de puerta de emergencia",
      "Author": "Ikublog",
      "Link": "http://ikublog.com/asiento-de-puerta-de-emergencia/"
    },
    {
      "Description": "¡Muy buenas! (Leí todos y contesté muchos de los comentarios que me dejasteis en la entrada anterior, pero lo hice hoy, con el habitual retraso que me caracteriza, pero encantado de que me escribáis tantos! espero que volváis a repetir en esta jeje). Ayer después de muchísimo sufrimiento (más de que pensaba que sufririamos) al...  [LEER MÁS...] La entrada COMPRAR UNA CASA EN JAPON II – Precios de terrenos aparece primero en Un Friki En Japón .",
      "PubDate": "27/01/16 10:07",
      "Title": "COMPRAR UNA CASA EN JAPON II – Precios de terrenos",
      "Author": "Razi",
      "Link": "http://razienjapon.com/2016/01/precios-de-terrenos-en-japon.html"
    },
    {
      "Description": "Seguir leyendo el post",
      "PubDate": "27/01/16 06:00",
      "Title": "Minamisenju, tiempos pasados y Matsuo Basho",
      "Author": "JapanGaijin",
      "Link": "http://www.japangaijin.com/minamisenju-matsuo-basho"
    },
    {
      "Description": "Por asuntos familiares, la semana pasada Emi tuvo que ir a Fukuoka, lo que me dio oportunidad de tener un tiempo a solas en Tokio desde Hibiki nació. El punto es que salieron unos asuntos imprevistos por acá (que ya contaré en su momento) y también estuve ocupado. El único momento en el que me sentía … Continue reading De escándalos de la farándula y cosas sin importancia →",
      "PubDate": "27/01/16 03:19",
      "Title": "De escándalos de la farándula y cosas sin importancia",
      "Author": "MidoriParadise",
      "Link": "http://manuel.midoriparadise.com/2016/01/de-escandalos-de-la-farandula-y-cosas-sin-importancia/"
    },
    {
      "Description": "Hace unas semanas vino a Japón mi amigo Luis, ya sabes, el de la tienda Bits Era, cómplice de los dos primeros sorteos que han pasado por este blog. Un primero en el que sorteábamos dos Ni no Kuni para Nintendo DS y un segundo, mucho más ambicioso, donde se regalaban cinco consolas clásicas. El […]",
      "PubDate": "25/01/16 14:06",
      "Title": "Buscando juegos RETRO en Nagoya",
      "Author": "CreativoJapon",
      "Link": "http://creativoenjapon.com/2016/01/25/buscando-juegos-retro-en-nagoya/"
    },
    {
      "Description": "No cabe duda de que el té se podría considerar en Japón casi como la bebida nacional. Lo consumen desde sus primeros meses de vida. Algo que me llamó la atención cuando me asenté en este país fue el ver a recién nacidos tomando tés especiales y a niños de corta edad sujetando y tomando té embotellado destinado […]",
      "PubDate": "24/01/16 03:16",
      "Title": "Tomar un buen café en Japón",
      "Author": "CreativoJapon",
      "Link": "http://creativoenjapon.com/2016/01/24/tomar-un-buen-cafe-en-japon/"
    },
    {
      "Description": "Han pasado muchas cosas desde finales del 2014 hasta hace muy poco, algunas, como supongo que se intuyen, muy malas, horribles. Ya dije alguna vez que no hablaré de ello; no ahora al menos y de nuevo os pido que, por favor, no me preguntéis jamás, pasemos tres o cuatro páginas para delante. Comienzo este […]",
      "PubDate": "22/01/16 02:00",
      "Title": "Mi infancia y la de Kota",
      "Author": "Ikublog",
      "Link": "http://ikublog.com/mi-infancia-y-la-de-kota-i/"
    },
    {
      "Description": "18 de Enero de 2016, me levanto de la cama y al abrir la persiana automática del salón descubro con asombro como la nieve cubre el pequeño jardín de mi casa. Ya […]",
      "PubDate": "19/01/16 11:23",
      "Title": "Relato de la nieve y el caos del transporte en Japón.",
      "Author": "Japabanchel",
      "Link": "http://japabanchel.com/2016/01/19/nieve-japon-caos-transporte-relato/"
    },
    {
      "Description": "La mitología es uno de los tesoros mas agraciados por los japoneses. Su pragmatismo permitió que dos religiones como el Sintoísmo y el Budismo se entrelazaran para formar parte de la vida de los habitantes de Japón dando origen a infinidad de historias, cuentos y leyendas. En el artículo de hoy el venerado Monte Fuji es el protagonista de una de estas leyendas.",
      "PubDate": "19/01/16 10:11",
      "Title": "Historias del Monte Fuji",
      "Author": "PeriodistaenJapon",
      "Link": "http://www.periodistaenjapon.com/historias-del-monte-fuji-2/?utm_source\u003drss\u0026utm_medium\u003drss\u0026utm_campaign\u003dhistorias-del-monte-fuji-2"
    },
    {
      "Description": "¡Qué rico el roscón de reyes y qué ricos los donuts de Mr. Donuts! Así hasta que te empieza a doler una muela y la idea de visitar a “tu gran amigo” […]",
      "PubDate": "11/01/16 10:43",
      "Title": "Visita al dentista en Japón.",
      "Author": "Japabanchel",
      "Link": "http://japabanchel.com/2016/01/11/visita-yendo-dentista-en-japon-caries-endodoncia/"
    },
    {
      "Description": "Me sonrojo cuando veo que subí a Youtube el último vídeo de 7 días en Japón a finales de junio del pasado año. Casi medio año para continuar esta serie de vídeos. Ya he contado más de una vez que mi tiempo libre es muy escaso y que me lleva mucho tiempo editar este material. Me ha […]",
      "PubDate": "10/01/16 13:39",
      "Title": "7 días en Japón: Kyoto día 2",
      "Author": "CreativoJapon",
      "Link": "http://creativoenjapon.com/2016/01/10/7-dias-en-japon-kyoto-dia-2/"
    },
    {
      "Description": "El invierno no es precisamente mi estación favorita. Los días son más cortos, oscuros, y para colmo hace un frío que pela. Comparado con mi ciudad, León, los inviernos en Tokyo no son tan fríos. El cielo casi todos los días está azul y prácticamente sin nubes, algo que es impensable en el Norte de… More Mis 5 cosas favoritas del invierno en Japón",
      "PubDate": "09/01/16 16:08",
      "Title": "Mis 5 cosas favoritas del invierno en Japón",
      "Author": "ViajeMochito",
      "Link": "https://elviajedemochitto.wordpress.com/2016/01/09/mis-5-cosas-favoritas-del-invierno-en-japon/"
    },
    {
      "Description": "Hace casi 10 años conté la historia de X y en qué terminó todo. Durante el descanso de año nuevo me tocó ver en un programa cómo le lavaron el cerebro a una artista japonesa y le sacaron 500 millones de yenes gracias a una serie de manipulaciones muy bien planeadas por parte de los estafadores. No ahondaré mucho … Continue reading Encuentros cercanos con situaciones extrañas →",
      "PubDate": "05/01/16 07:00",
      "Title": "Encuentros cercanos con situaciones extrañas",
      "Author": "MidoriParadise",
      "Link": "http://manuel.midoriparadise.com/2016/01/encuentros-cercanos-con-situaciones-extranas/"
    },
    {
      "Description": "Guía Práctica de Negocios en Japón     Os presento la Guía Práctica de Negocios en Japón, una recopilación de los aspectos más importantes a tener en cuenta a la hora de expandir nuestra empresa. Entre ellos podemos destacar el protocolo de negocios, cultura empresarial, barreras de entrada, servicio al cliente o pasos para abrir una […] La entrada GUÍA PRÁCTICA DE NEGOCIOS EN JAPÓN aparece primero en Negocios en Japón .",
      "PubDate": "04/01/16 17:41",
      "Title": "GUÍA PRÁCTICA DE NEGOCIOS EN JAPÓN",
      "Author": "NegociosenJapon",
      "Link": "http://negociosenjapon.com/libro-negocios-japon/"
    },
    {
      "Description": "Hoy hemos pasado el día en Ootemachi y Nihonbashi, y antes de volver a casa nos hemos acercado otra vez al templo para tirar los omamori antiguos y cambiarlos por otros nuevos. Nuestro principal objetivo hoy era conseguir la Happy Bag de Muji, una cadena de tiendas muy famosa en Japón. Seguro que muchos habéis… More Un sábado en Tokyo",
      "PubDate": "02/01/16 10:20",
      "Title": "Un sábado en Tokyo",
      "Author": "ViajeMochito",
      "Link": "https://elviajedemochitto.wordpress.com/2016/01/02/un-sabado-en-tokyo/"
    },
    {
      "Description": "Negocios en Japón: Freixenet Una buena forma de aprender a hacer negocios en Japón es a través de la experiencia de otras empresas. Muchas gracias a Freixenet por concedernos esta entrevista: Negocios en Japón: ¿Cuando y por qué se consideró entrar en Japón? Freixenet: Entramos en Japón en los años 70 de la mano de Mitsubishi […] La entrada Negocios en Japón: Freixenet aparece primero en Negocios en Japón .",
      "PubDate": "01/01/16 18:07",
      "Title": "Negocios en Japón: Freixenet",
      "Author": "NegociosenJapon",
      "Link": "http://negociosenjapon.com/negocios-en-japon-freixenet/"
    },
    {
      "Description": "Ya es 2016, ¡feliz año nuevo a todos! Ya es el segundo año en el que no puedo pasar el fin de año con mi familia ni comer las doce uvas. Sin embargo, sí estoy disfrutando de las tradiciones típicas de Japón, que no dejan de ser diferentes y muy muy interesantes. Los tres primeros… More ¡Año nuevo en Japón!",
      "PubDate": "01/01/16 09:58",
      "Title": "¡Año nuevo en Japón!",
      "Author": "ViajeMochito",
      "Link": "https://elviajedemochitto.wordpress.com/2016/01/01/ano-nuevo-en-japon/"
    },
    {
      "Description": "Comienza un nuevo ciclo. Dejamos atrás al borrego para dar entrada al año del mono. Así como su servidor, estoy seguro que todos ustedes tienen propósitos, retos y sueños que cumplir este año. Deseo de todo corazón que todos ellos se cumplan, y que este 2016 sea el mejor año que hayan tenido hasta ahora. … Continue reading ¡Feliz 2016! →",
      "PubDate": "31/12/15 16:01",
      "Title": "¡Feliz 2016!",
      "Author": "MidoriParadise",
      "Link": "http://manuel.midoriparadise.com/2016/01/feliz-2016/"
    },
    {
      "Description": "Kanjis de los años anteriores. El 2014 en un kanji El 2013 en un kanji El 2012 en un kanji El 2011 en un kanji El 2010 en un kanji El 2009 en un kanji El 2008 en un kanji El 2007 en un kanji Continuando con la tradición de este blog, ha llegado el … Continue reading El 2015 en un kanji →",
      "PubDate": "30/12/15 01:00",
      "Title": "El 2015 en un kanji",
      "Author": "MidoriParadise",
      "Link": "http://manuel.midoriparadise.com/2015/12/el-2015-en-un-kanji/"
    },
    {
      "Description": "Las épocas navideñas son un tiempo en el que muchos emigrantes aprovechan para visitar su tierra natal. Algunos de los españoles que conozco han vuelto a casa por Navidad para disfrutar un […]",
      "PubDate": "29/12/15 17:13",
      "Title": "10 productos de España que echas de menos en el extranjero.",
      "Author": "Japabanchel",
      "Link": "http://japabanchel.com/2015/12/29/los-10-productos-espana-que-echas-de-menos-en-el-extranjero-japon-embutidos-desodorante-colacao-nesquik/"
    },
    {
      "Description": "Creo que nunca lo he comentado directamente aquí, pero una buena parte del conocimiento que adquirí durante la universidad y el tiempo que trabajé en México y Estados Unidos antes de venir a Japón, fue gracias a que había alguien con quien competir, de forma sana. Nunca se trató de ver quién ganaba o perdía, ni de superar al “rival” … Continue reading Competencia y superación →",
      "PubDate": "24/12/15 04:45",
      "Title": "Competencia y superación",
      "Author": "MidoriParadise",
      "Link": "http://manuel.midoriparadise.com/2015/12/competencia-y-superacion/"
    },
    {
      "Description": "Desde hace muchos años los medios de comunicación se han encargado de recordarnos lo caras que son las cosas en Japón en general y la fruta, en particular. Si bien es cierto que la fruta si que suele estar a precios que en España nos parecerían prohibitivos, comer fuera en Japón no es privilegio de […]",
      "PubDate": "21/12/15 14:12",
      "Title": "Comer barato en Japón [Vídeo]",
      "Author": "CreativoJapon",
      "Link": "http://creativoenjapon.com/2015/12/21/comer-barato-en-japon-video/"
    },
    {
      "Description": "Este mes ha sido una prueba al aguante y paciencia, en diferentes aspectos. El más difícil, pero gratificante, ha sido ver crecer a mi hijo. Apenas cumplió 7 meses, pero al igual que sus primeros dientes, el carácter se le ha comenzado a formar, y vaya que es enojón Entre el trabajo, la casa y … Continue reading Ya viene Navidad y yo ni enterado →",
      "PubDate": "21/12/15 09:01",
      "Title": "Ya viene Navidad y yo ni enterado",
      "Author": "MidoriParadise",
      "Link": "http://manuel.midoriparadise.com/2015/12/ya-viene-navidad-y-yo-ni-enterado/"
    },
    {
      "Description": "Aliados en Japón: Averigua quién es quién Prepárate para dedicarle tiempo a este mercado. Realiza varios viajes a Japón de una o dos semanas cada vez. La base de operaciones puedes fijarla en Tokio, ya que es allí donde se encuentran las principales empresas, salvo algunas excepciones en Osaka, Kioto o Sapporo. Para encontrar aliados en […] La entrada ¿Cómo encontrar aliados en Japón? aparece primero en Negocios en Japón .",
      "PubDate": "15/12/15 19:30",
      "Title": "¿Cómo encontrar aliados en Japón?",
      "Author": "NegociosenJapon",
      "Link": "http://negociosenjapon.com/aliados-en-japon/"
    },
    {
      "Description": "El pasado mes de noviembre se cumplieron tres años desde nuestro asentamiento en Japón, del día que llegamos para quedarnos. En esas primeras semanas ya conté por aquí como era eso de la burocracia japonesa o las dificultades que suponía alquilar un piso en este país. Ha llovido bastante desde entonces, mucho, y no lo […]",
      "PubDate": "13/12/15 10:35",
      "Title": "¿Por qué me gusta vivir en Japón?",
      "Author": "CreativoJapon",
      "Link": "http://creativoenjapon.com/2015/12/13/por-que-me-gusta-vivir-en-japon/"
    },
    {
      "Description": "En el artículo de hoy presento dos entregas más de “tips para unas vacaciones en japón”. En esta ocasión, mis amigos Víctor y Sonia conocieron las ciudades de Takayama, con visita obligada a la mágnífica aldea de Shirakawa-Go, y la antigua capítal del país, Nara, rodeada de majestuosos templos budistas y la entrañable compañía de […]",
      "PubDate": "11/12/15 13:02",
      "Title": "Tips para unas vacaciones en Japón (3)",
      "Author": "PeriodistaenJapon",
      "Link": "http://www.periodistaenjapon.com/tips-para-unas-vacaciones-en-japon-3/?utm_source\u003drss\u0026utm_medium\u003drss\u0026utm_campaign\u003dtips-para-unas-vacaciones-en-japon-3"
    },
    {
      "Description": "Seguramente aquellos que sufráis de alguna enfermedad crónica con tratamiento diario -como es mi caso- os preguntéis cómo tratarla en un país como Japón. Pues bien, a mi me pasó lo mismo […]",
      "PubDate": "05/12/15 14:24",
      "Title": "Enfermedades crónicas en Japón: como tratar el hipotiroidismo.",
      "Author": "Japabanchel",
      "Link": "http://japabanchel.com/2015/12/05/enfermedad-cronica-japon-hipotiroidismo-hipertiroidismo-tiroides-tratamiento-eutirox/"
    },
    {
      "Description": "Coincidiendo este domingo con el examen oficial de lengua japonesa recupero un artículo de hace un tiempo sobre el tema. Como cada año por estas fechas se celebra la primera convocatoria del examen oficial de lengua japonesa o nihongonouryokushiken (日本語能力試験). Se trata de un examen tipo test con cinco niveles de dificultad progresiva. El nivel uno, también […]",
      "PubDate": "05/12/15 10:44",
      "Title": "Examen oficial de lengua japonesa",
      "Author": "PeriodistaenJapon",
      "Link": "http://www.periodistaenjapon.com/examen-oficial-de-lengua-japonesa-2/?utm_source\u003drss\u0026utm_medium\u003drss\u0026utm_campaign\u003dexamen-oficial-de-lengua-japonesa-2"
    },
    {
      "Description": "Desde que me convertí en padre, me he vuelto muy sensible en lo que a niños y su cuidado se refiere. Soy de los papás que quiere llevar a su hijo al hospital si éste estornuda. Me aterra pensar que le puede pasar algo. Por lo mismo, simplemente no puedo tolerar ni comprender acciones como … Continue reading De cosas que pasan que no puedo comprender →",
      "PubDate": "02/12/15 03:40",
      "Title": "De cosas que pasan que no puedo comprender",
      "Author": "MidoriParadise",
      "Link": "http://manuel.midoriparadise.com/2015/12/de-cosas-que-pasan-que-no-puedo-comprender/"
    },
    {
      "Description": "Tradicionalmente Osaka ha sido una ciudad muy relacionada con el mundo de los videojuegos, algunas de las grandes desarrolladoras nacieron en Kansai y no es casualidad que el número de tiendas especializadas sea bastante alto. Lamentablemente, en los últimos años muchas de estas tiendas cerraron sus puertas, reduciendo un poco esta estadística. Pese a todo, son muchos […]",
      "PubDate": "27/11/15 14:14",
      "Title": "RETRO en OSAKA: Game Tanteidan",
      "Author": "CreativoJapon",
      "Link": "http://creativoenjapon.com/2015/11/27/retro-en-osaka-game-tanteidan/"
    },
    {
      "Description": "Liga a la parte anterior Nada más me tardé 3 años y medio en escribir la segunda parte de esto. Trenes en Tokio El sistema ferroviario de Tokio, incluyendo las líneas del metro, es complejo, y algunas personas se sorprenden en exceso por ello. Lo cierto es que aunque digan que es fácil perderse entre … Continue reading Japón y el transporte público – Parte 2 →",
      "PubDate": "25/11/15 04:23",
      "Title": "Japón y el transporte público – Parte 2",
      "Author": "MidoriParadise",
      "Link": "http://manuel.midoriparadise.com/2015/11/japon-y-el-transporte-publico-parte-2/"
    },
    {
      "Description": "Hacía tiempo que ya quería hacer una visita a alguno de los tantos eventos que se celebran sobre el Oktoberfest en Japón.Y es que este festival va tomando más fuerza cada año […]",
      "PubDate": "21/11/15 12:03",
      "Title": "Oktoberfest en Yokohama",
      "Author": "Japabanchel",
      "Link": "http://japabanchel.com/2015/11/21/oktoberfest-yokohama-japon-festival-cerveza/"
    },
    {
      "Description": "Venir a Japón de vacaciones tiene sus inconvenientes, no te creas. El hecho de que el país del sol naciente sea un país tan peculiar y lejano para la mayoría de los viajeros, lo convierte, al mismo tiempo, en un destino atractivo pero inalcanzable para muchos. Es por este motivo que cuando se viaja de vacaciones a […]",
      "PubDate": "16/11/15 15:33",
      "Title": "Souvenirs en Osaka: Doguyasuji",
      "Author": "CreativoJapon",
      "Link": "http://creativoenjapon.com/2015/11/16/souvenirs-en-osaka-doguyasuji/"
    },
    {
      "Description": "La poesía japonesa comprime un rico imaginario y mucho poder emocional en unas pocas palabras. Debido a la creciente influencia del zen a partir del siglo XIV, el concepto de “menos es más” impregnó el espectro cultural. Su forma más depurada y sintética es el haiku, un poema evocador y a menudo elegíaco de tres versos […]",
      "PubDate": "13/11/15 13:36",
      "Title": "El haiku y Matsuo Basho",
      "Author": "PeriodistaenJapon",
      "Link": "http://www.periodistaenjapon.com/el-haiku-y-matsuo-basho-2/?utm_source\u003drss\u0026utm_medium\u003drss\u0026utm_campaign\u003del-haiku-y-matsuo-basho-2"
    },
    {
      "Description": "El japonés es un idioma complicado que cuenta con tres tipos de alfabetos. El hiragana y el katakana son los más fáciles de aprender, y en menos de una semana se pueden memorizar y saber escribir correctamente. Por el contrario, los kanji son más difíciles de dominar, ya que hay alrededor de 1000 símbolos de… More Recomendaciones de lecturas en japonés",
      "PubDate": "12/11/15 14:32",
      "Title": "Recomendaciones de lecturas en japonés",
      "Author": "ViajeMochito",
      "Link": "https://elviajedemochitto.wordpress.com/2015/11/12/recomendaciones-de-lecturas-en-japones/"
    },
    {
      "Description": "El martes 3 fue el día de la Cultura en Japón (文化の日), y por lo tanto día festivo. Siempre que hay días así intentamos aprovecharlos y salir de Tokyo (porque agota, AGOTA MUCHO), así que nos fuimos a pasar el día a Kawagoe, una ciudad en la prefectura de Saitama, justo a 30 kilómetros de… More Viaje a Kawagoe",
      "PubDate": "10/11/15 06:02",
      "Title": "Viaje a Kawagoe",
      "Author": "ViajeMochito",
      "Link": "https://elviajedemochitto.wordpress.com/2015/11/10/viaje-a-kawagoe/"
    },
    {
      "Description": "Huyendo de las grandes masas de gente y mega parques de atracciones como Disneyland Tokyo, Fuji Q Highland o Universal Studios Japan, hoy visitamos el parque de Yomiuriland, ubicado en la ciudad […]",
      "PubDate": "07/11/15 09:06",
      "Title": "Parque de atracciones Yomiuriland en Kanagawa",
      "Author": "Japabanchel",
      "Link": "http://japabanchel.com/2015/11/07/parque-atracciones-diversiones-yomiuriland-kanagawa-japon-rollercoaster/"
    },
    {
      "Description": "Más palabras, más palabras, ¡wow! Esta vez el tema va a estar relacionado con enfermedades y esas cosas, porque ya hace frío (no soy original) アレルギー (arerugi-, alergy): alergia カルテ (karute, del francés carte): historial médico インフルエンザ (infuruenza, influenza): gripe カロリー (karori-, calory): calorías. ウイルス (uirusu, virus): virus ケアー (kea-, care): cuidado. ケアーする コンディション (kondishon, condition):… More Palabras en Katakana 4",
      "PubDate": "05/11/15 17:00",
      "Title": "Palabras en Katakana 4",
      "Author": "ViajeMochito",
      "Link": "https://elviajedemochitto.wordpress.com/2015/11/05/palabras-en-katakana-4/"
    },
    {
      "Description": "Los cambios de estación me gustan mucho. La vuelta del fresquito después del verano, las hojas cambiando de colores, la salida de las primeras flores de cerezo en los árboles y notar cómo los días se hacen más largos a medida que vuelve el verano de nuevo. En Japón es eso y mucho más, y… More Cafés, bollitos y demás comidas de Otoño y Halloween",
      "PubDate": "05/11/15 09:02",
      "Title": "Cafés, bollitos y demás comidas de Otoño y Halloween",
      "Author": "ViajeMochito",
      "Link": "https://elviajedemochitto.wordpress.com/2015/11/05/cafes-bollitos-y-demas-comidas-de-otono-y-halloween/"
    },
    {
      "Description": "¡Hola! En la entrada de hoy voy a hablar de un tema que sé que os interesa a muchos de vosotros, y ese es el de estudiar japonés en una escuela en Japón. Yo ahora mismo me encuentro como estudiante en el país nipón, así que os contaré también mi opinión sobre la escuela donde estoy… More Cómo venir a Japón a estudiar en una escuela",
      "PubDate": "04/11/15 07:30",
      "Title": "Cómo venir a Japón a estudiar en una escuela",
      "Author": "ViajeMochito",
      "Link": "https://elviajedemochitto.wordpress.com/2015/11/04/como-venir-a-japon-a-estudiar-en-una-escuela/"
    },
    {
      "Description": "En la entrada de hoy voy a hablaros sobre los onsen o baños termales japoneses, y mi experiencia en ellos. Es algo que les encanta a los japoneses (y no japoneses), y ya sea invierno o verano se meten con gustito en el agua. Japón es un país con alta actividad volcánica, y el agua… More Onsen en Japón",
      "PubDate": "29/10/15 00:17",
      "Title": "Onsen en Japón",
      "Author": "ViajeMochito",
      "Link": "https://elviajedemochitto.wordpress.com/2015/10/28/onsen-en-japon/"
    },
    {
      "Description": "Hace ya unas semanas publiqué una entrada sobre el trabajo temporal en Japón donde explico qué requisitos hay que cumplir para poder trabajar legalmente, qué tipos de trabajos hay (MUY por encima) y el tipo de arubaito que estoy haciendo actualmente, el cual es en un izakaya. Explicado de manera rápida y sencilla, los izakayas… More Anécdotas de Izakaya",
      "PubDate": "28/10/15 06:50",
      "Title": "Anécdotas de Izakaya",
      "Author": "ViajeMochito",
      "Link": "https://elviajedemochitto.wordpress.com/2015/10/28/anecdotas-de-izakaya/"
    },
    {
      "Description": "Karoshi: muerte por trabajo.  La sociedad japonesa puede ser muy conservadora, especialmente en lo que a roles de género se refiere. El sistema es muy machista; llegada cierta edad, la mujer tiene que elegir entre seguir adelante con su carrera profesional o con la personal. Los hombres tampoco lo tienen nada fácil. Sus opciones son muy limitadas. La […] La entrada Karoshi: muerte por trabajo aparece primero en Negocios en Japón .",
      "PubDate": "26/10/15 01:08",
      "Title": "Karoshi: muerte por trabajo",
      "Author": "NegociosenJapon",
      "Link": "http://negociosenjapon.com/karoshi/"
    },
    {
      "Description": "El tema de hoy seguramente interese a aquellos que están aprendiendo japonés. A los que no, seguramente les parezca curioso como los japoneses pueden comunicarse casi exclusivamente con onomatopeyas eludiendo el uso […]",
      "PubDate": "25/10/15 13:06",
      "Title": "Aprende japonés. Las onomatopeyas.",
      "Author": "Japabanchel",
      "Link": "http://japabanchel.com/2015/10/25/aprende-japones-onomatopeyas-nihongo-pera-pera-onaka-peco-peco/"
    },
    {
      "Description": "Últimamente no hago más que hablar de videojuegos y lamento si esto no es de tu interés. Mi tiempo libre es cada vez más escaso y aunque intento reservar siempre unas cuantas horas para el blog/canal me resulta mucho más sencillo hablar de cosas que tengo a mano, como en este caso, los videojuegos o […]",
      "PubDate": "25/10/15 02:24",
      "Title": "Especial Famicom: Mi colección",
      "Author": "CreativoJapon",
      "Link": "http://creativoenjapon.com/2015/10/25/especial-famicom-mi-coleccion/"
    },
    {
      "Description": "Últimamente lloro mucho. No es como antes que a veces sabía porqué y otras no había más motivo que que tocaba. Ahora sé bien la razón, diría que razones, de sobra. Probablemente si vosotros las sabríais, seguro que os haría llorar también a la gran mayoría. No las contaré. No me preguntéis por ello nunca, […]",
      "PubDate": "19/10/15 11:48",
      "Title": "Me prestó diez trenes",
      "Author": "Ikublog",
      "Link": "http://ikublog.com/me-presto-diez-trenes/"
    },
    {
      "Description": "¿Cuáles son los barrios más populares de Tokio? Si no hemos estado nunca conviene conocer algo antes de ir. En Tokio se pueden encontrar diferentes tipos de atmósferas dependiendo del barrio en el que nos encontremos. Los principales son Asakusa, Ueno, Marunouchi, Ginza, Shibuya, Shinjuku, Aoyama, Roppongi y Akasaka. Asakusa, al noreste, recoge el ambiente antiguo […] La entrada Tokio aparece primero en Negocios en Japón .",
      "PubDate": "12/10/15 12:00",
      "Title": "Tokio",
      "Author": "NegociosenJapon",
      "Link": "http://negociosenjapon.com/tokio/"
    },
    {
      "Description": "Aunque no me apaño mal en la cocina y suelo hacer platos españoles dos o tres veces por semana, a veces apetece salir a tomar algo a algún restaurante español. En Tokyo […]",
      "PubDate": "11/10/15 12:48",
      "Title": "Cadenas de restaurantes españolas en Japón: Lizarrán y pastelerías Mallorca.",
      "Author": "Japabanchel",
      "Link": "http://japabanchel.com/2015/10/11/restaurantes-espana-japon-taberna-lizarran-pasteleria-mallorca-ensaimada-nocilla-tapas/"
    },
    {
      "Description": "Empecé a redactar posts en este blog por allá 2010 y desde entonces he conocido a mucha gente gracias a él. Oportunidades profesionales, retomar el contacto con viejos amigos, e incluso conocer a grandes personas que se han llegado a convertir en amigos. Uno de estos amigos es Luis y ya lo conoceréis por aquel […]",
      "PubDate": "02/10/15 01:24",
      "Title": "¡Mega sorteo! Sorteamos 5 consolas [CERRADO]",
      "Author": "CreativoJapon",
      "Link": "http://creativoenjapon.com/2015/10/02/mega-sorteo-sorteamos-5-consolas/"
    },
    {
      "Description": "Hola amigos, Hoy vengo a hablaros de mi primera y única experiencia de trabajo hasta ahora en Japón. He estado esperando un año para poder escribir con algo de perspectiva sobre cómo […]",
      "PubDate": "26/09/15 10:38",
      "Title": "Un año trabajando en Rakuten Japón.",
      "Author": "Japabanchel",
      "Link": "http://japabanchel.com/2015/09/26/trabajo-japon-rakuten-dabuten/"
    },
    {
      "Description": "Si el pasado Verano de 2014 pasé las vacaciones de Verano en la isla de Shikoku, este año nos fuimos un poco más al sur, concretamente a Okinawa. No es la primera […]",
      "PubDate": "17/09/15 14:00",
      "Title": "Visita a Okinawa. Ciudades de Naha y Nago y la isla de Nagannu.",
      "Author": "Japabanchel",
      "Link": "http://japabanchel.com/2015/09/17/okinawa-naha-nago-nagannu-tokashiki-kerama-castillo-shuri-snorkel-buceo-diving/"
    },
    {
      "Description": "Coworking spaces o espacios de trabajo compartido en Tokio.    En contra de lo que pudiéramos suponer, los espacios coworking son un fenómeno relativamente nuevo en Japón. Hasta hace apenas tres años, encontrar un espacio de estas características en Tokio era extraño, sin embargo, a lo largo de este periodo, la proliferación de espacios coworking […] La entrada Coworking spaces en Tokio aparece primero en Negocios en Japón .",
      "PubDate": "01/09/15 11:00",
      "Title": "Coworking spaces en Tokio",
      "Author": "NegociosenJapon",
      "Link": "http://negociosenjapon.com/coworking-en-tokio/"
    },
    {
      "Description": "Hoy os traigo el número 3 de la serie Kawaii en Japón, que comparte tema con el primer número, que trataba el tema de las mascotas oficiales de cada prefectura del país. […]",
      "PubDate": "30/08/15 13:57",
      "Title": "Kawaii en Japón #3: Los concursos anuales de mascotas o yurukyara.",
      "Author": "Japabanchel",
      "Link": "http://japabanchel.com/2015/08/30/kawaii-japon-yurukyara-grandprix-mascotas-botardas-kurugumi/"
    },
    {
      "Description": "Hace unas semanas contactó conmigo Rodrigo Fernández, más conocido en las redes sociales como @zordor y responsable del portal frikis.net Aunque no teníamos el gusto de haber hablado hasta ese momento, más allá de algún cruce de comentarios en Twitter, me contó que se iba a venir a Osaka unos días y me invitó a que […]",
      "PubDate": "30/08/15 07:24",
      "Title": "GAME HUNTING con amigos en Japón",
      "Author": "CreativoJapon",
      "Link": "http://creativoenjapon.com/2015/08/30/game-hunting-con-amigos-en-japon/"
    },
    {
      "Description": "Uno de los placeres de la vida para mí, además de viajar, es el disfrutar de una cerveza bien fresquita.Si ya escribí en su día sobre mi visita a la fábrica de […]",
      "PubDate": "23/08/15 08:36",
      "Title": "Visitando la fábrica de cerveza de Orion beer en Nago, Okinawa.",
      "Author": "Japabanchel",
      "Link": "http://japabanchel.com/2015/08/23/fabrica-cerveza-orion-beer-factory-nago-naha-okinawa/"
    },
    {
      "Description": "Japonés para los negocios.  Al hacer negocios en Japón es muy recomendable utilizar de vez en cuando alguna expresión japonesa, ya sea en emails o en reuniones. No esperan que sepamos hablar japonés perfectamente, pero valorarán nuestro esfuerzo en intentar decir palabras en su idioma. En primer lugar figura la escritura en caracteres japoneses: kanjis (ideogramas), […] La entrada Japonés para los negocios aparece primero en Negocios en Japón .",
      "PubDate": "18/08/15 17:54",
      "Title": "Japonés para los negocios",
      "Author": "NegociosenJapon",
      "Link": "http://negociosenjapon.com/japones-para-los-negocios/"
    },
    {
      "Description": "Una de las cosas que más me llamaba la atención durante mi época de estudiante en Japón era la melodía que escuchaba a diario al salir de la escuela. De lunes a […]",
      "PubDate": "08/08/15 10:15",
      "Title": "La melodía de las cinco de la tarde en Japón (El bōsai musen).",
      "Author": "Japabanchel",
      "Link": "http://japabanchel.com/2015/08/08/melodia-chaimu-cancion-bosai-musen-japon-altavoces-megafonia-catastrofes/"
    },
    {
      "Description": "Cuando empiezas una nueva vida en un nuevo lugar, una de las primeras preguntas que te vienen a la cabeza es cuánto puede costar alquilar una vivienda, qué características tiene, qué papeleos […]",
      "PubDate": "26/07/15 14:24",
      "Title": "Alquilar un piso en Japón",
      "Author": "Japabanchel",
      "Link": "http://japabanchel.com/2015/07/26/alquilar-buscar-piso-casa-apartamento-japon-tokyo-reikin-shikikin-chintai-rikaichan-rikaikun/"
    },
    {
      "Description": "Las 5 reverencias japonesas.  La reverencia japonesa, Ojigi (お辞儀), es una de las muchas muestras de respeto y humildad hacia otra persona e incluso también se hace hacia cosas. La mayoría de las veces es un simple gesto con la cabeza, aunque en el contexto de los negocios es algo más complicado. Las 5 reverencias japonesas pueden […] La entrada Las 5 reverencias japonesas aparece primero en Negocios en Japón .",
      "PubDate": "23/07/15 18:24",
      "Title": "Las 5 reverencias japonesas",
      "Author": "NegociosenJapon",
      "Link": "http://negociosenjapon.com/las-5-reverencias-japonesas/"
    },
    {
      "Description": "La movida empezó con el nacimiento de Kota. No sé si se podría llamar al asunto crisis de los cuarenta, o crisis del padre primerizo, pero el caso es que todo a la vez ha hecho que mi vida sea totalmente distinta. Eh, anda que no cambia la cosa cuando te aproximas a los treinta […]",
      "PubDate": "22/07/15 05:20",
      "Title": "Crisis de los cuarenta",
      "Author": "Ikublog",
      "Link": "http://ikublog.com/crisis-de-los-cuarenta/"
    },
    {
      "Description": "Tesla Motors en Japón La potente industria automovilística japonesa no deja demasiado espacio para la incursión de empresas extranjeras. Honda, Toyota, Nissan y Mitsubishi copan el mercado, no sólo de vehículos de combustión, sino también de vehículos eléctricos. Aun siendo reciente, éste ya tiene un peso considerable, de hecho, el mercado nipón de vehículos eléctricos […] La entrada Tesla Motors en Japón aparece primero en Negocios en Japón .",
      "PubDate": "21/07/15 19:24",
      "Title": "Tesla Motors en Japón",
      "Author": "NegociosenJapon",
      "Link": "http://negociosenjapon.com/tesla-motors-en-japon/"
    },
    {
      "Description": "Yo juro que fue sin querer, en serio. Volvía a casa en bici, lo que no es ninguna novedad: ya me manejo por Tokio en bici entre la oficina y mi casa prácticamente siempre. Lo que si es nuevo es que ese día salí un poco antes porque Kota estaba enfermo y al no tener […]",
      "PubDate": "17/07/15 06:39",
      "Title": "El día que le di una hostia a un señor semicalvo",
      "Author": "Ikublog",
      "Link": "http://ikublog.com/el-dia-que-le-di-una-hostia-a-un-senor-semicalvo/"
    },
    {
      "Description": "Después de poco menos de un año me tocó ir a renovar el visado de cónyuge. Y con ello el volver a investigar la documentación necesaria para el trámite. Si bien es […]",
      "PubDate": "12/07/15 12:55",
      "Title": "Renovar el visado japonés de cónyuge (y otros) en Inmigración.",
      "Author": "Japabanchel",
      "Link": "http://japabanchel.com/2015/07/12/renovar-visa-visado-conyuge-inmigracion-kanagawa-japon/"
    },
    {
      "Description": "La compañía japonesa Aerial Burton ha presentado la pantalla de 3D Fairy Lights, en la que microgotas de plasma creadas por láseres forman una imagen tridimensional directamente en el aire. La entrada Japón crea las primeras imágenes tangibles aparece primero en Negocios en Japón .",
      "PubDate": "07/07/15 16:23",
      "Title": "Japón crea las primeras imágenes tangibles",
      "Author": "NegociosenJapon",
      "Link": "http://negociosenjapon.com/imagenes-tangibles/"
    },
    {
      "Description": "Lejos quedó ya el primer artículo de Kawaii en Japón, en el que hablaba sobre las 47 mascotas de las prefecturas de Japón. En este segundo texto dedicado al “mundo kawaii” abordaré […]",
      "PubDate": "04/07/15 10:56",
      "Title": "Kawaii en Japón #2: Idols, Gravure y AV Idols en Japón",
      "Author": "Japabanchel",
      "Link": "http://japabanchel.com/2015/07/04/kawaii-idols-gravure-av-idols-japon-akb48-arashi-smap-mana-sakura/"
    },
    {
      "Description": "Aquí van otros que siguen estando de moda aunque estuvieron en su punto álgido hace ya algunos meses, allá por navidades del año pasado más o menos. Como en los otros sketches, son un par de dos, una pareja que cantan canciones chorras entre las que destaca siempre la de “Moshikashite dakedo”, que viene a […]",
      "PubDate": "04/07/15 07:09",
      "Title": "Doburokku",
      "Author": "Ikublog",
      "Link": "http://ikublog.com/doburokku/"
    },
    {
      "Description": "Sigo con la sección de humor japonés que a mi tanta gracia me hace, ahora que yo soy bastante tonto y simplón que me das un yo-yo y ya tengo plan para la tarde. Total, en este caso aunque es un tipo que triunfa en los espacios de humor de la tele japonesa, el elemento […]",
      "PubDate": "14/06/15 06:13",
      "Title": "Why, Japanese people!!?!?!?",
      "Author": "Ikublog",
      "Link": "http://ikublog.com/why-japanese-people/"
    },
    {
      "Description": "Viajar en tren en Japón es toda una experiencia. Puede ser mala, montando en un tren en hora punta y sufriendo más empujonenes que Messi o Christiano Ronaldo en un derbi, o […]",
      "PubDate": "08/06/15 16:55",
      "Title": "Planifica tu viaje a Japón con Japan Rail Pass y Hyperdia",
      "Author": "Japabanchel",
      "Link": "http://japabanchel.com/2015/06/08/japan-rail-pass-y-hyperdia/"
    }
  ]
}